{
  "1": "veg. assaig aleatoritzat n m",
  "2": "Fàrmac antineoplàstic que bloca la tirosina-cinasa de Bruton i inhibeix la replicac dels limfòcits  cancerosos.  Nota: 1. ’acalabrutinib s’empra en el tractament  de la leucèmia limfocítica crònica i de diversos ti de limfomes. També s’investiga per a tractar altres tipus de càncer. Se n’ha suggerit l’ús per al tract de la COVID-19. És d’origen sintètic.",
  "3": "Àcid nucleic constituït per  nucleòtids de desoxiribosa, àcid fosfòric i les bases  nitrogenades adenina, citosina, guanina i timina,  que es troba fonamentalment en el nucli, en els  mitocondris i en els cloroplasts, i que constitueix la  base molecular de l'herència biològica.  Nota: 1. La sigla ADN té un ús divulgatiu, mentre que en  àmbits especialitzats se sol utilitzar la sigla anglesa DNA.  Aquesta recomanació és aplicable també a la parella de sigles ARN-RNA, atès que són les formes clarament identificables dins la comunitat científica internacional. Anàlogament, les sigles creades a partir d’aquestes ió          formes segueixen preferentment l’ordre internacional (mtDNA, rDNA, tRNA...), i només secundàriament i en un àmbit divulgatiu es formen a partir de l’ordre romànic,  amb ADN i ARN (ADNmt, ADNr, ARNt...). pus",
  "4": "Àcid nucleic constituït per  nucleòtids de ribosa, àcid fosfòric i les bases nitrogenades adenina, citosina, guanina i uracil,  que es troba fonamentalment en el nucli, en els ribosomes, en els mitoribosomes i en els plastoribosomes.   Nota: 1. La sigla ARN té un ús divulgatiu, mentre que en àmbits especialitzats se sol utilitzar la sigla anglesa Aquesta recomanació és aplicable també a la parella de sigles ADN-DNA, atès que són les formes clarament identificables dins la comunitat científica internaciona  Anàlogament, les sigles creades a partir d’aquestes formes segueixen preferentment l’ordre internacional (mtDNA, rDNA, tRNA...), i només secundàriament i en un àmbit divulgatiu es formen a partir de l’ordre romànic, amb ADN i ARN (ADNmt, ADNr, ARNt...).",
  "5": "veg. vacuna CanSino n f",
  "6": "veg. adequació de les actuacions sanitàries n f",
  "7": "Decisió clínica que comporta  l’aplicació de les actuacions sanitàries que afavoreixen el màxim benestar al pacient i l’abstenció de les que no li aporten prou beneficis, tenint en compte la seva situació concreta. Nota: 1. Al final de la vida, quan ja no es preveu una recuperació de la malaltia amb una qualitat de vida acceptable, l’adequació de les actuacions sanitàries facilita l’evolució cap a la mort sense provocar-la ni prolongar inútilment l’agonia amb tractaments fútils.",
  "8": "Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a la  superfície de la proteïna  del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste. Nota: ’ADG20 és un anticòs monoclonal que està en procés d’avaluació com a possible tractament per a la COVID-19. És d’origen biotecnològic.",
  "9": "veg. àcid desoxiribonucleic n m",
  "10": "Cadascuna de les petites gotes de saliva o de fluid respiratori menors de 100 micròmetres que, en romandre més temps a l’aire i viatjar a distàncies més llargues que les gotete respiratòries, tenen una infecciositat potencial m elevada.",
  "11": "Agent nociu animal o vegetal, generalment capaç de fer un cicle vital complet, que pot provocar malalties infeccioses, parasitàries, al·lèrgiques o tòxiques.",
  "12": "Pèrdua o disminució del sentit del gust.  Nota: ’agèusia pot ser transitòria o permanent, deguda a causes diverses.",
  "13": "Subconjunt d’elements d’una mostra que s’agreguen en realitzar una anàlisi d’agrupaments.",
  "14": "Conjunt de mesures que s’apliquen a una persona amb una malaltia contagiosa durant el període en què aquesta malaltia és transmissible amb la finalitat d’evitar el contagi d’altres persones. Nota: 1. ’aïllament pot ser total, quan comporta el confinament del pacient, o bé limitat, quan es restring a les vies de transmissió (aïllament respiratori, aïlla entèric, etc.).",
  "15": "veg. aïllat víric n m",
  "16": "Virus que ha estat isolat d’un hoste infectat i s’ha multiplicat en un cultiu de laboratori.",
  "17": "veg. alta mèdica n f",
  "18": "Declaració mèdica que  constata que un treballador està en condicions de reincorporar-se a la feina després d’una malaltia,  un accident o una situació de risc durant l’embaràs.",
  "19": "Fàrmac en investigació   que constitueix la forma glicosilada de l’enzim conversiu de l'angiotensina 2. Nota: 1. ’alunacedasa alfa està en procés d’avaluació com a possible antihipertensiu i antineoplàstic. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen biotecnològic.",
  "20": "Fàrmac mucolític que disminueix la viscositat de les secrecions bronquials i en facilita l’expectoració, i estimul síntesi i la secreció de surfactant pulmonar, que redueix l’adhesió del moc.  Nota: 1. ’ambroxol s’empra en el tractament de le afeccions agudes i cròniques de les vies respiratò  què és necessari afavorir l’eliminació de secrecio  És el metabòlit actiu de la bromhexina. Se n’ha su l’ús per al tractament de la COVID-19. És d’origen",
  "21": "Fàrmac immunomodulador  i antiinflamatori en investigació que inhibeix  proteïnes del sistema del complement.  Nota: ’AMY-101 està en procés d’avaluació com a possible tractament en les gingivitis i les malalties amb  alteracions del complement. Se n’ha suggerit l’ús per al  tractament de la COVID-19. És d’origen sintètic.",
  "22": "Fàrmac analgèsic i s                 antiinflamatori que neutralitza l’activitat biològica ries en de les interleucines 1 alfa i 1 beta mitjançant la ns. inhibició competitiva del receptor de tipus  de la ggerit sintètic.        interleucina 1. Nota: 1. ’anakinra és una proteïna recombinant que s’empra en el tractament de l’artritis reumatoide, de la malaltia inflamatòria multisistèmica d’inici neonatal i de les síndromes periòdiques associades a la criopirina. Se n’ha suggerit l’ús per al tractament de casos greus  de la COVID-19.",
  "23": "Fàrmac o agent que prevé, alleugereix o anul·la el dolor sense pèrdua de la  consciència.",
  "24": "Pèrdua o disminució del sentit de l’olfacte.  Nota: 1. ’anòsmia pot ser transitòria, causada per l’obstrucció de les vies nasals, o permanent, produïda per una lesió total o parcial del nervi olfactori o del olfactori.",
  "25": "Ansietat provocada pel pensament o l’amenaça d’estar exposat de nou a una situació que en una ocasió prèvia ha desencadenat una resposta d’ansietat.",
  "26": "veg. analgèsic n m",
  "27": "Fàrmac o agent que actua contra microorganismes, els elimina o n’inhibeix el  creixement i la reproducció. bulb",
  "28": "Immunoglobulina secretada  per les cèl·lules plasmàtiques en resposta a  l’estimulació exercida per un antigen, al qual és  capaç d’unir-se de manera específica.  Nota: 1. Els anticossos són proteïnes plasmàtiques amb activitat immunitària. Són globulines gamma i, en menor    proporció, globulines beta. Cada molècula d’anticò té una estructura única, que li permet unir-se de específica a l’antigen corresponent.",
  "29": "Molècula capaç de produir una  resposta immunitària en l’organisme.  Nota: 1. Els antígens tenen capacitat per unir-se  un anticòs o un BCR o per iniciar els processos de processament i presentació antigènica als limfòcit",
  "30": "Fàrmac o pràctica terapèutica amb què es rebaixa o s’elimina la febre. Nota: Els antipirètics presenten mecanismes d’actuació diversos: poden actuar provocant una vasodilatació perifèrica general (alcohol), un alentiment del metabolisme general (quinina, salicilat sòdic), la narcosi del sistema nerviós central (anestèsies amb èter) o exercir  una acció específica sobre el centre de la termoregulació.",
  "31": "Fàrmac o substància que té capacitat per a inhibir la reproducció d’un retrovirus o per a combatre’n l’acció.",
  "32": "veg. antipirètic n m",
  "33": "veg. antivíric n m",
  "34": "Fàrmac o substància que té capacitat per a inactivar selectivament els virus o per a debilitar-ne l’acció. Nota: Entre els antivírics de síntesi hi ha certes molè  anàlogues dels nucleòsids, que bloquen la duplicació de DNA víric, com la vidarabina i l’acicloguanosina. Entre antivírics naturals hi ha l’interferó.",
  "35": "Fàrmac antineoplàstic en  investigació que inhibeix l’enzim fosfatidil inositol  fosfat (PIP)-cinasa tipus 3.   Nota: 1. ’apilimod està en procés d’avaluació com a possible tractament en limfomes, glioblastomes i melanomes. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "37": "Fàrmac antiinflamatori no esteroidal, inhibidor de la fosfodiesterasa 4, que redueix la producció inflamatòria de citocines que fan els limfòcits .  Nota: 1. ’apremilast s’empra en el tractament de l’artritis  psoriàsica i les úlceres associades a la malaltia de Behçet.    Se n’ha suggerit l’ús per al tractament de la COVI És d’origen sintètic.",
  "38": "veg. àcid ribonucleic n m",
  "39": "veg. RNA missatger n m",
  "40": "veg. RNA missatger n m",
  "41": "Trastorn o alteració del ritme cardíac.  Nota: 1. ’arrítmia pot ocasionar des de problemes funcionals sense cap transcendència per als pacien fins a alteracions que afecten de forma important qualitat de vida o els comporten un risc vital gre",
  "42": "veg. antiretroviral n m",
  "43": "Fàrmac antiretroviral inhibidor  de la proteasa, que evita la ruptura dels polipèptids  necessaris per a la producció de partícules víriques infeccioses i bloca la replicació vírica.  Nota: ’ASC09F és la combinació de dos compostos inhibidors de la proteasa a dosis fixes, el compost ASC09 i el ritonavir. ’empra en el tractament del virus de la  immunodeficiència humana. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "44": "Dit de la persona o la malaltia que no u. presenta cap manifestació clínica aparent. s s",
  "45": "Cadascun dels estudis que formen part de l’últim estadi de la prova d’un   nou fàrmac abans de la seva comercialització, que tenen com a objectiu establir-ne l’eficàcia i identificar-ne les reaccions adverses més freqüents mitjançant la comparació amb altres alternatives terapèutiques disponibles o, si no n’hi ha, amb placebo.  Nota: Els estudis de fase III es poden subdividir e estudis de fase IIIA, quan encara no s’ha presentat sol·licitud de registre, i estudis de fase IIIB, qu presentat el registre.",
  "46": "Assaig clínic en què   s’oculta als participants, a l’investigador o  a l’avaluador la intervenció assignada a cadascun  dels participants.",
  "47": "Assaig amb cegament en què s’oculta tant als participants com als investigadors la intervenció assignada a cadascun dels participants. Nota: Per a dur a terme assaigs amb cegament doble amb fàrmacs, cal que la forma de presentació dels fàrmacs (mida, color, etc.) sigui idèntica.",
  "48": "Assaig amb cegament  en què s’oculta tant als participants com a l’investigador i l’avaluador la intervenció assign  a cadascun dels participants.",
  "49": "Estudi clínic, generalment comparatiu, que es duu a terme amb la finalitat d’avaluar l’eficàcia i la seguret d’una intervenció i en què l’investigador controla directament les condicions en què es desenvolupa la recerca, especialment l’assignació de la intervenció. Nota: La distinció conceptual entre estudi clínic study, en anglès) i assaig clínic (clinical trial, és variable segons els especialistes, els països i legislacions. , de vegades, impròpiament, la form  clínic s’utilitza també amb el significat d’estudi",
  "50": "assaig clínic aleatoritzat n m sin. assaig aleatoritzat n m",
  "51": "Assaig el resultat del  qual s’avalua en el conjunt de la població d’una  comunitat determinada.",
  "52": "assaig d’intervenció comunitària n m  sin. assaig comunitari n m",
  "53": "Sensació patològica de debilitat generalitzada. Nota: ’astènia pot ser conseqüència de diversos trastorns orgànics o psíquics i és un símptoma molt comú en persones amb càncer o amb malalties degeneratives. Quan es produeix com a conseqüència de trastorns orgànics, acostuma a ser més intensa cap a la fi del dia,   mentre que amb els trastorns psíquics sol ser més intensa de bon matí.",
  "54": "Atenció que té per objectiu atenuar  el patiment per la pèrdua d’una persona estimada.  Nota: ’atenció al dol forma part indestriable de la bo pràctica de tots els professionals de la salut.",
  "55": "Atenció social o sanitària que es presta a una persona en el lloc on viu, amb l’objectiu de mantenir-la en el seu entorn habitual   i aconseguir així el seu màxim nivell de salut, qualitat de vida, benestar i autonomia.",
  "56": "Activitats assistencials, diagnòstiques, terapèutiques, rehabilitadores i de cures que tenen lloc en un centre hospitalari, on també es realitzen tasques d’educació, prevenció  i promoció de la salut.",
  "57": "Assistència sanitària essencial a què tenen accés de manera general totes les persones i famílies d’una comunitat, que proporciona informació, assessorament, tractament, prevenció, teleassistència sanitària, atenció domiciliària i, si cal, la derivació de la persona atesa als serveis   socials especialitzats i a la resta de serveis de benestar social.",
  "58": "Fàrmac en investigació que  actua contra la proteïna CD14 humana de cèl·lules  del sistema immunitaria i modula la resposta  inflamatòria.  Nota: 1. ’atibuclimab és un anticòs monoclonal qu  en procés d’avaluació com a possible tractament en sèpsies greus i en situacions d'inflamació per tem de citocines. Se n’ha suggerit l’ús per al tractam COVID-19. És d’origen biotecnològic.",
  "59": "Fàrmac immunomodulador en  investigació que actua sobre la neuropilina 2, amb  possibles efectes preventius de la fibrosi. Nota: ’ATYR1923 està en procés d’avaluació com a possible tractament en les lesions pulmonars agude  a conseqüència d’una sarcoïdosi. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen biotecnològic.",
  "60": "Procés que es produeix per una activació  excessiva dels mecanismes de la immunitat innata  a causa d’una desregulació en la secreció de  citocines proinflamatòries, amb el dany tissular e està consegüent en els teixits propis de l’organisme. les pesta ent de la",
  "61": "Presa d’una mostra biològica duta  a terme per la persona mateixa a qui s’ha de fer la  prova biològica en què s’ha de processar aquesta  mostra.  Nota: Les automostres, en el cas de la COVID-19, es  prenen mitjançant un frotis nasal. Tenen la finalitat d’agilitar la detecció de casos positius i millorar la capacitat de controlar l’evolució de la pandèmia. s com",
  "62": "veg. COVID-19 persistent n f",
  "63": "Situació clínica que es dona en alguns  pacients que han patit una infecció pel SARS-  CoV-2 lleu o moderada, en què, després de la fase aguda, no es torna a l’estat de salut basal.  Nota: 1. ’OMS considera que un cas és compatible a COVID-19 persistent quan 3 mesos després del debut  de la malaltia es manifesten símptomes que s’allarg almenys durant 2 mesos i que no poden ser explicats un diagnòstic alternatiu a la COVID-19.",
  "64": "Fàrmac antibiòtic del grup dels macròlids que inhibeix la síntesi de les proteïnes bacterianes mitjançant la unió a la subunitat",
  "65": "Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a la superfície de la proteïna  del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste. Nota: 1. El bamlanivimab és un anticòs monoclonal s’ha autoritzat en alguns països com a tractament rescat, en combinació amb l’etesevimab, en pacient  la COVID-19. Està en procés d’avaluació com a poss  tractament en monoteràpia contra la COVID-19. És d’origen biotecnològic.",
  "66": "Fàrmac immunomodulador amb activitat antiinflamatòria que inhibeix de forma selectiva les cinases JAK1 i JAK2. Nota: 1. El baricitinib s’empra en el tractament de l’artritis reumatoide en pacients que presenten intolerància a altres tractaments antireumàtics, en monoteràpia o combinat amb metotrexat. Se n’ha suggerit l’ús per al  tractament de la COVID-19. És d’origen sintètic.",
  "67": "veg. escovilló n m",
  "68": "Fàrmac en investigació amb  efectes antiinflamatoris i antineoplàstics, que actua  sobre el receptor AXL de la tirosina-cinasa per a  inhibir la producció de citocines proinflamatòries.  Nota: 1. El bemcentinib està en procés d’avaluació  com a possible tractament en les neoplàsies pulmonars.  Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "69": "Fàrmac immunomodulador i antineoplàstic que inhibeix l’angiogènesi mitjançant la inactivació de la proteïna sèrica VEGF-.   Nota: 1. El bevacizumab és un anticòs monoclonal humanitzat que s'empra, en combinació amb altres fàrmacs quimioteràpics, en el tractament de diversos  tipus de càncers, com ara el colorectal metastàtic, el mama metastàtic, el carcinoma pulmonar no microcític  avançat i el carcinoma renal metastàtic o avançat.  També s'utilitza en monoteràpia en el tractament del   glioblastoma. Se n’ha suggerit l’ús per al tractament d la COVID-19.",
  "70": "Fàrmac antivíric que inhibeix la proteasa viral NS3/4A del virus de la hepatitis  i, en evitar la ruptura dels polipèptids necessaris per la producció de partícules virals infeccioses, impedeix la replicació viral. Nota: 1. El boceprevir està indicat en el tractament de l’hepatitis . Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "71": "veg. grup bombolla n m",
  "72": "Grup bombolla format per les persones entre les quals s’estableixen relacions familiars, laborals, escolars o recreatives en un àmbit acotat, reduït i estable.",
  "73": "Grup bombolla format per les persones que habiten sota el mateix sostre i les que interactuen dins d’aquest espai, com ara les persones cuidadores.  Nota: Els contactes fora de la bombolla de convivè  cal limitar-los, tant com sigui possible, a les pe integren la bombolla ampliada.",
  "74": "Fàrmac en investigació, amb  acció d’immunomodulador, que inhibeix l’activació  de l’elastasa dels neutròfils mitjançant la inhibi  directa de la dipeptidil-peptidasa . Nota: 1. El brensocatib està en procés d’avaluació possible tractament en la inflamació pulmonar neut Se n’ha suggerit l’ús per al tractament de la COVI  És d’origen sintètic.",
  "75": "Fàrmac en investigació, antineoplàstic i immunosupressor, que inhibeix la dihidroorotat-deshidrogenasa ncia i bloca la biosíntesi de novo de la pirimidina, amb rsones que la consegüent inhibició del creixement cel·lular. Nota: 1. El brequinar està en procés d’avaluació com a tractament per a la leucèmia mieloide aguda. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "76": "Fàrmac antivíric en investigació -19. inhibidor de la DNA-polimerasa.  Nota: 1. El brincidovir és un profàrmac del cidofovir,  tot i que té una nefrotoxicitat i mielotoxicitat menors.  Està en procés d’avaluació com a possible tractament d’infeccions per citomegalovirus, adenovirus, el virus la verola i el virus de l’Ebola. Se n’ha suggerit l’ús  tractament de la COVID-19. És d’origen sintètic.",
  "77": "Fàrmac mucolític i expectorant que incrementa l’activitat dels lisosomes  pulmonars, amb la disminució consegüent de la viscositat de les secrecions mucoses que, en ser  més fluides, resulten més fàcils d’eliminar.  Nota: 1. La bromhexina s’empra en el tractament dels  trastorns respiratoris amb tos productiva. ’ha emprat  per a millorar la dificultat respiratòria en pacients a COVID-19. És d’origen natural. ’obté d’una planta de l família de les acantàcies (Justicia adhatoda).",
  "78": "Fàrmac o agent que dilata els  bronquis.",
  "79": "Cadascun dels dos conductes en què es bifurca la tràquea i les seves ramificacions, a través de les quals l’aire arriba als pulmons.",
  "80": "Unitat estructural i funcional de la via  respiratòria a continuació del bronqui.  Nota: Els bronquíols es caracteritzen per l’absència de  cartílag a la seva paret. En sentit perifèric es distingeixen  el bronquíol terminal, el bronquíol respiratori i els conductes alveolars, els quals comuniquen amb l’alvèol.",
  "81": "Inflamació dels bronquíols.",
  "82": "veg. bronquiolitis n f",
  "83": "Increment significatiu en un període de temps curt i determinat del nombre de persones d’una població afectades per una malaltia, produïda per un únic agent etiològic o una soca microbiana.",
  "84": "Fàrmac antiinflamatori local i immunosupressor de la família dels corticoesteroides que bloqueja la síntesi de mediadors de la cascada d’inflamació, disminueix la permeabilitat dels capil·lars i inhibeix la migració de leucòcits cap al focus de la inflamació mitjançant la unió als receptors de glucocorticoides. Nota: 1. La budesonida és un glucocorticoide que s'empra en el tractament de malalties inflamatòries pulmonars, com l’asma o la malaltia pulmonar obstructiva crònica, en rinitis al·lèrgica, així com en el tractament de malalties inflamatòries intestinals, com la malaltia de  Crohn o la colitis ulcerosa. Se n’ha suggerit l’ús per al  tractament de la COVID-19. És d’origen sintètic.",
  "85": "veg. cadena epidemiològica n f",
  "86": "Seqüència d’elements que s’articulen en la transmissió d’un agent des d’una  font d’infecció a un hoste susceptible.",
  "87": "Fàrmac antivíric en investigació que inhibeix la serina-proteasa i evita l’entrada del  SARS-CoV-2 a la cèl·lula hoste.  Nota: 1. El camostat està en procés d’avaluació com  a possible tractament per a la COVID-19. És d’origen sintètic.",
  "88": "Fàrmac amb potencial efecte  inhibidor dels punts de control immunitari i antineoplàstic mitjançant el blocatge del receptor  del lligand 1 de l’apoptosi.  Nota: 1. El camrelizumab és un anticòs monoclonal  humanitzat que s’empra com a tractament experimental  en l’hepatocarcinoma i el limfoma de Hodgkin, entre d’altres. Se n’ha suggerit l’ús, en combinació amb la timosina 1 alfa, en el tractament de la COVID-19.",
  "89": "veg. tovalloleta antibaf n f",
  "90": "Fàrmac immunomodulador que s’uneix específicament als receptors de la interleucina 1 beta i permet prevenir la producció de mediadors inflamatoris. Nota: 1. El canakinumab és un anticòs monoclonal q s’empra en el tractament de les síndromes de febre periòdica, com ara les síndromes periòdiques assoc a la criopirina, la febre familiar mediterrània i   idiopàtica juvenil activa sistèmica. Se n’ha sugge  l’ús per al tractament de la COVID-19. És d’origen biotecnològic.",
  "91": "veg. ulleres nasals n f pl",
  "92": "Coberta proteica formada per capsòmers que protegeix l’àcid nucleic d’un virus.  Nota: La càpsida pot tenir una simetria helicoidal o cúbica.",
  "93": "veg. màscara1 n f",
  "94": "veg. màscara2 n f",
  "95": "Quantitat d’antigen que conté una vacuna.",
  "96": "Quantitat d’unitats víriques per  mil·límetre cúbic que hi ha en un fluid orgànic.",
  "97": "càrrega vírica n f sin. càrrega viral n f",
  "98": "Persona que, en una població o  un grup d’estudi, pateix una determinada malaltia,  trastorn o problema de salut.",
  "99": "Persona amb resultat positiu en  una prova diagnòstica d'una determinada malaltia.",
  "100": "Persona amb resultat negatiu en una prova diagnòstica d'una determinada malaltia.",
  "101": "Persona que és el primer cas confirmat d'una determinada malaltia dins d’una població.  Nota: El cas índex d’una població no és  necessàriament el primer cas d’aquella població  afectat per la malaltia.",
  "102": "veg. cas sospitós n m",
  "103": "Persona amb símptomes compatibles amb una determinada malaltia, pendent del resultat de la prova diagnòstica.",
  "104": "Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a la superfície de la proteïna  del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste. Nota: 1. El casirivimab és un anticòs monoclonal qu  està en procés d’avaluació com a possible tractamen  en combinació amb l’imdevimab, per a la COVID-19. És d’origen biotecnològic.",
  "105": "Peça de tela o de punt que s’adapta al cap, sobre els cabells, i que actua com a barrera de protecció per a possibles contactes amb microorganismes patògens. Nota: El casquet és un element imprescindible del vestuari professional en instal·lacions sanitàries per a mantenir la higiene i prevenir l’extensió d’infeccions nosocomials o la infecció eventual dels professionals  sanitaris.",
  "106": "Peça rectangular de plàstic utilitzada t, en les proves de determinació ràpida d’anticossos  IgG i IgM contra el SARS-CoV-2 en sang total, sèrum o plasma.",
  "107": "Fàrmac immunomodulador, amb potencial inhibidor dels punts de control del sistema immunitari, amb acció antiinflamatòria i antineoplàstica. Nota: El CD24Fc és una proteïna de fusió recombinant, formada pel domini extracel·lular de la glicoproteïna humana CD24 i el domini Fc de la immunoglobulina G1 humana, que s’empra en models animals de la malaltia de l’empelt contra l’hoste, l’esclerosi múltip  i l’artritis reumatoide. Se n’ha suggerit l’ús per al tractament de la COVID-19.",
  "108": "veg. cefalea n f",
  "109": "Dolor cefàlic difús generat per l’estimulació d’estructures cranials sensibles al dolor.",
  "110": "veg. limfòcit  n m",
  "111": "veg. limfòcit  n m",
  "112": "Fàrmac immunomodulador en investigació antagonista dels receptors de les citocines CCR2 i CCR5.  Nota: 1. El cenicriviroc està en procés d’avaluació com a possible tractament de l’esteatohepatitis no alcohòlica en pacients amb fibrosi hepàtica. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "113": "Fàrmac glucocorticoide amb efecte antiinflamatori, que bloca la síntesi de les prostaglandines i els leucotriens proinflamatoris   i redueix la síntesi de l’òxid nítric, amb la consegüent reducció de l’edema. Nota: 1. La ciclesonida és un profàrmac que s’empr inhalat en el tractament de l’asma i en esprai nas  rinitis al·lèrgica. Se n’ha suggerit l’ús per al t  la COVID-19. És d’origen sintètic.",
  "114": "Proteïna amb funció reguladora, de pes molecular baix, secretada per diferents tipus cel·lulars en resposta a estímuls diversos, que afecta el comportament d’aquestes mateixes cèl·lules o el d’altres.  Nota: Les citocines secretades pels limfòcits s’an limfocines, les secretades pels monòcits, monocine  general, les produïdes pels leucòcits, interleucin",
  "115": "Mamífer de la família dels al per la vivèrrids, més gran que el gat domèstic, de color ractament de grisenc amb faixes negres, que té una rastellera  de pèls eriçables a voluntat de l’animal damunt  l’esquena i una glàndula que segrega almesc.  Nota: ’ha apuntat que les civetes podrien ser un hoste intermediari en la transmissió del SARS-CoV-2 de les  ratapinyades als humans.",
  "116": "Fàrmac immunomodulador en omenen              investigació dirigit contra la interleucina 6. s, i, en Nota: 1. El clazakizumab és un anticòs monoclonal que es. està en procés d’avaluació com a possible tractament per a l’artritis reumatoide. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen biotecnològic.",
  "117": "Conjunt de símptomes i signes associats a una malaltia.",
  "118": "Fàrmac antileprós, amb un cert efecte antiinflamatori, actiu sobre Mycobacterium leprae i altres espècies de micobacteris, que s’uneix al DNA del microorganisme i n’inhibeix el creixement i la replicació. Nota: 1. La clofazimina s’empra en el tractament de la  lepra, en qualsevol de les seves formes clíniques, en combinació amb la rifampicina i la dapsona. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "119": "Fàrmac antipalúdic, antiprotozoari i antireumàtic del grup de les",
  "120": "Trastorn de la coagulació de la sang.",
  "121": "Proporció de persones vacunades contra una malaltia en un moment o període concret entre el total de persones per a les quals està indicada la vacunació contra aquesta malaltia",
  "122": "veg. cobertura de vacunació n f",
  "123": "Fàrmac antivíric, inhibidor del citocrom P450 3A, que augmenta l’exposició sistèmica als substrats d’aquest citocrom.  Nota: 1. El cobicistat s’empra, combinat amb altre fàrmacs antiretrovirals, com a potenciador farmaco de l’atazanavir o el darunavir en el tractament de infeccions pel virus de la inmunodeficiència human Se n’ha suggerit l’ús, en combinació amb el daruna per al tractament de la COVID-19. És d’origen sint",
  "124": "veg. xoc n m",
  "125": "Conjunt de persones amb unes  característiques determinades que augmenten el perill de contreure una determinada malaltia.",
  "126": "Fàrmac antiinflamatori que es fixa a la tubulina i impedeix la migració de neutròfils cap al focus de la inflamació. s cinètic        Nota: 1. La colquicina s’empra en la profilaxi i el les           tractament de l’artritis gotosa aguda i en la prevenció a 1.           d’episodis febrils de la febre mediterrània. Se n’ha vir,           suggerit l’ús per al tractament de la COVID-19. És un ètic.          alcaloide d’origen natural que s’obté de les llavors i del bulb del còlquic (Colchicum autumnale).",
  "127": "veg. tozinameran n f",
  "128": "Comitè plural i pluridisciplinari  que s’encarrega de l’avaluació i la resolució dels  problemes ètics en l’àmbit de les ciències de la  vida i de la salut.  Nota: Les recomanacions dels comitès de bioètica no són  vinculants.",
  "129": "Coincidència en una persona d’un o més problemes de salut crònics addicionals a un altre problema de salut, sovint també crònic, que es considera principal o que és l’objecte d’estudi.",
  "130": "veg. hemograma n m",
  "131": "veg. alta mèdica n f",
  "132": "Fàrmac anàleg a la proteïna  inhibidora de l’esterasa C1, dissenyat per a  modular la resposta inflamatòria mediada pel  sistema del complement.  Nota: 1. El conestat alfa s’empra en el tractament dels  atacs aguts d’angioedema hereditari en adults, per una deficiència de l’inhibidor de l’esterasa C1. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen biotecnològic.",
  "133": "Tancament d’una persona o població en un espai limitat per motius de salut pública, d seguretat ciutadana o judicials.  Nota: En el curs de la pandèmia de COVID-19 s’han decretat confinaments per motius de salut pública,  diversos tipus segons l’abast de l’espai limitat.",
  "134": "Confinament que s’aplica a un territori delimitant-lo pel seu perímetre.",
  "135": "Sensació de disminució del flux d’aire que entra per les fosses nasals deguda a la inflamació dels vasos sanguinis de la mucosa nasal per agents exògens nocius.",
  "136": "Inflamació de la conjuntiva, deguda en general a una infecció o a una causa al·lèrgica.",
  "137": "Persona sana que ha estat en relació pròxima amb una altra que pateix una malaltia contagiosa.",
  "138": "Contacte amb qui s’ha compartit  espai a menys de 2 metres de distància, durant més de 15 minuts, des de les 48 hores prèvies a l’inici dels símptomes d’una malaltia.  Nota: En el cas de la COVID-19, la consideració de contacte estret ha anat variant des de l’inici de la  pandèmia. De manera general, si la persona positiva amb  qui s’ha contactat no ha tingut símptomes, es tenen en compte les 48 hores prèvies a la realització de la prov  diagnòstica.",
  "139": "Transmissió d’una malaltia infecciosa d’un individu, ja sigui un ésser humà o un animal, a un altre individu.",
  "140": "Contagi que es produeix quan hi ha una  situació de proximitat o intimitat entre l’individu  infectat i l’individu receptor.  a",
  "141": "veg. contagi directe n m",
  "142": "Contagi que es produeix a través d’un  medi, d’un objecte o d’un fòmit que han estat en  contacte amb un individu infectat.   Nota: Per exemple, el contagi indirecte es pot donar a través dels aliments, de l’aigua, de l’aire, d’alguns artròpodes o d’estris compartits (coberts, gots, tovalloles, etc.).",
  "143": "veg. contagi indirecte n m",
  "144": "Qualitat d’allò que es transmet o es pot transmetre per contagi.",
  "145": "Acció d'impedir que una situació es  descontroli i traspassi els seus límits. Nota: En el cas de la pandèmia de COVID-19, les  mesures de contenció s'han anat modificant en func  de la velocitat de propagació del virus, del risc dels casos nous confirmats, dels ingressats i de l",
  "146": "Participant en un estudi clínic assignat al grup de comparació.",
  "147": "Període de recuperació després d’una malaltia, una operació o una lesió, fins a la restauració completa de la salut.",
  "148": "veg. vacuna CanSino n f",
  "149": "veg. corba epidèmica n f",
  "150": "Gràfic de la distribució dels casos d’una determinada malaltia en el context  d’una epidèmia.",
  "151": "veg. vacuna Sinovac n f",
  "152": "Família de virus amb RNA  monocatenari de sentit positiu, de forma esfèrica i amb càpsida de simetria helicoidal, amb un diàmetre de 80 a 130 nm, que presenten un embolcall amb espícules en forma de pètals o punxes.  Nota: Els coronavirus són agents causants de malalties respiratòries i altres afeccions en diferents classes de vertebrats, incloent-hi els éssers humans. Alguns virus d’aquesta família són zoonòtics i en transmetre’s  a l’espècie humana causen malalties respiratòries de  gravetat diversa i molt contagioses. En són exemple les pneumònies causades pels coronavirus SARS-CoV  i MERS-CoV o la COVID-19.",
  "153": "Virus de l’espècie coronavirus relacionat amb la síndrome respiratòria aguda greu, del gènere Betacoronavirus, de la família de coronavirus, causant de la COVID-19.  Nota: 1. La sigla SARS-CoV-2 correspon a l’anglès acute respiratory syndrome coronavirus 2.",
  "154": "Virus de l'espècie coronavirus associat a la síndrome respiratòria de l'Orient Mi del subgènere Merbecovirus, de la família dels coronavirus, causant de la MERS.  Nota: 1. El MERS-CoV es transmet principalment per zoonòtica, dels animals cap a les persones, per co directe o indirecte a causa del contacte amb els c  tot i que també puntualment hi pot haver transmissió entre persones per contagi directe. ls             2. La sigla MERS correspon a l’anglès Middle East respiratory syndrome (‛síndrome respiratòria de l’Orient Mitjà’). severe",
  "155": "Virus de l’espècie coronavirus relacionat amb la síndrome respiratòria aguda tjà,           greu, del gènere Betacoronavirus, de la família dels coronavirus, causant de la SARS. Nota: La sigla SARS correspon a l’anglès severe acute respiratory syndrome (‛síndrome respiratòria aguda greu’). via ntagi amells,",
  "156": "veg. coronavirus 2 de la síndrome respiratòria aguda greu n m",
  "157": "veg. coronavirus associat a la MERS n m",
  "158": "veg. coronavirus associat a la SARS n m",
  "159": "veg. COVID-19 n f",
  "160": "veg. COVID-19 n f",
  "161": "Malaltia respiratòria causada pel SARS- CoV-2, que en casos lleus produeix símptomes  similars als de la grip, com ara febre, tos,  dispnea, miàlgia i astènia, i que en casos greus pot derivar en una pneumònia associada a un procés inflamatori general amb complicacions multisistèmiques que requereix atenció intensiva. Nota: 1. La COVID-19 es transmet principalment per contacte amb els aerosols i les gotetes respiratòries que genera una persona portadora del virus quan parla, tus o esternuda. Els casos greus de la malaltia es donen sobretot en persones immunodeprimides o bé en pacients que tenen patologies prèvies de base o unes característiques idiopàtiques que els converteixen en persones de risc per a la COVID-19.",
  "164": "Recerca sistemàtica que s’aplica  a una població determinada per a identificar les  persones que podrien estar afectades per un  problema de salut o una malaltia, generalment  abans que es manifesti.  Nota: 1. El cribratge consisteix en l’aplicació de  procediments de selecció (qüestionaris, exploracions  físiques, proves complementàries) a poblacions d’individus aparentment sans, per a detectar malalties subclíniques o identificar les persones que presenten  factors de risc per a una malaltia determinada.",
  "165": "Tècnica de laboratori consistent en la multiplicació, aïllament o identificació de microorganismes en un medi de cultiu apropiat  amb finalitats mèdiques, científiques o industrials.  Nota: Els microorganismes que admeten el cultiu poden ser bacteris, virus, fongs o paràsits. El medi de cultiu és constituït per glúcids simples com la glucosa, proteïnes  fàcilment assimilables i sals minerals inorgàniques que aporten fonamentalment sofre, fòsfor, magnesi, clor, sod potassi i calci.",
  "166": "veg. vacuna CureVac n f    i,",
  "167": "Fàrmac antivíric que inhibeix la proteasa NS3/4A del virus de l’hepatitis . Nota: 1. El danoprevir és un pèptid cíclic que s’em el marc d’assaigs clínics en el tractament de la in crònica pel virus de l'hepatitis . Se n’ha suggeri  juntament amb el ritonavir, per al tractament de la COVID-19. És d’origen sintètic.",
  "168": "Fàrmac antiretroviral inhibidor  de la proteasa 1 del virus de la immunodeficiència  humana. Nota: 1. El darunavir s’empra en el tractament de l infecció pel virus de la immunodeficiència humana 1  ’administra en combinació amb dosis baixes de ritonavir o cobicistat i altres fàrmacs antiretrovirals. Se n’ha  suggerit l’ús per al 2.  La denominació darunavir és la forma catalana corresponent a la DCI.",
  "169": "Fàrmac neuroprotector en  investigació que podria actuar inhibint la calpaïna. Nota: 1. El dazcapistat s’ha suggerit com a possible tractament per a la COVID-19. És d’origen sintètic.",
  "170": "Conjunt de mecanismes .              inflamatoris, fagocitaris o immunobiològics amb  què l’organisme resisteix l’acció d’allò que l’ataca o que amenaça de causar-li algun dany.",
  "171": "Representant dels treballadors  amb funcions específiques en matèria de prevenció de riscos a la feina.",
  "172": "Procés de recuperació gradual de la normalitat en l’activitat d’una població després d’un confinament.",
  "173": "Reducció gradual de les mesures excepcionals adoptades per a frenar la pandèmia de COVID-19, amb l’objectiu de permetre una tornada esglaonada a la normalitat.",
  "174": "veg. desescalada n f",
  "175": "veg. plitidepsina n f",
  "176": "Dit de la substància o el mètode que  té la propietat d’eliminar els microorganismes patògens presents en un objecte.",
  "177": "veg. síndrome del destret respiratori de l’adult n",
  "178": "veg. síndrome del destret respiratori del nadó n f",
  "179": "Detecció d’un problema de salut durant el període asimptomàtic que permet aplicar mesures per a intentar modificar-ne la història natural i evitar-ne la progressió.",
  "180": "Fàrmac antiinflamatori i immunosupressor que inhibeix l’apoptosi dels neutròfils i els factors de transcripció inflamato Nota: 1. La dexametasona és un glucocorticoide que s’empra en el tractament de la insuficiència cardí  malalties amb un component inflamatori i al·lèrgic, així f              com per a inhibir el rebuig en el trasplantament d’òrgans. l’Estat espanyol i a altres països se n’ha autoritzat l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "181": "veg. diagnòstic n m",
  "182": "Determinació de la naturalesa de la malaltia o el problema de salut d’un pacient per  mitjà de l’estudi dels seus símptomes i signes i de la realització d’exploracions complementàries.",
  "183": "Evacuació de femta de menor consistència i major fluïdesa i, sovint, amb un aca i de        augment del nombre i el volum de les deposicions.  Nota: La causa de la diarrea és l’acceleració del tràns intestinal, a la qual moltes vegades se suma una hipersecreció mucosa.",
  "184": "Producte de degradació de la  fibrina que es produeix quan un coàgul de sang és  dissolt en l’organisme.  Nota: 1. El dímer-, el fibrinogen i el temps de  protrombina són tres paràmetres de coagulació que poden orientar sobre el pronòstic de la pneumònia per COVID-19.",
  "185": "Condició de la persona que presenta un trastorn físic, mental o sensorial que  li impedeix o li dificulta desenvolupar la seva activitat dins dels límits considerats normals.  Nota: Les persones amb una discapacitat poden tenir dificultats en la integració educativa, social i laboral, a conseqüència d’una deficiència previsiblement permanent, congènita o no, en les seves capacitat físiques, psíquiques o sensorials.",
  "186": "Trastorn de la fonació degut a canvis en les cordes vocals que causen una alteració en els paràmetres normals de to, intensitat o timbre.  Nota: La disfonia pot ser fisiològica, com en el cas del  canvi de veu dels nois en la pubertat, o patològica, tic           en casos d’inflamacions de la laringe o per una lesió nerviosa de les cordes vocals.",
  "187": "veg. síndrome del destret respiratori del nadó n f",
  "188": "Sensació de dificultat respiratòria  associada a un augment de l’esforç per a respirar.   Nota: Quan la dispnea és lleugera, es redueix a la  sensació subjectiva; quan és més greu, hi ha signe objectius, com l’augment de la freqüència respirat  l’augment de la profunditat de la inspiració, la d dels narius i la contracció dels músculs accessori",
  "189": "veg. obstinació terapèutica n f",
  "190": "Interval d’espai que hi ha d’haver entre dues persones com a mesura de prevenció per a evitar el contagi d’una malaltia.",
  "191": "distància física n f  sin. distància de seguretat n f",
  "192": "Conjunt de mesures de salut pública de reducció dels contactes físics directes n f            i indirectes entre persones per a evitar el contagi n f             d’una malaltia.  Nota: El distanciament de seguretat consisteix, per exemple, a mantenir una determinada distància d’una  ;               altra persona, evitar els gestos de salutació habituals, com ara encaixades de mans, abraçades o besades,  o reduir les interaccions amb les persones vulnerables. n f",
  "193": "distanciament físic n m  sin. distanciament de seguretat n m",
  "194": "veg. àcid desoxiribonucleic n m",
  "195": "Resposta emocional previsible a la  mort d’un ésser estimat.",
  "196": "Molèstia anòmala localitzada al tòrax, entre la base del coll i el diafragma. Nota: El dolor toràcic és un símptoma greu de la COVID-19 i requereix atenció mèdica al més aviat possible.",
  "197": "Dosi addicional d’una vacuna que s’administra amb l’objectiu d’augmentar i prolongar   l’efecte immunitari de la dosi o de les dosis administrades en la primovacunació.",
  "198": "veg. dosi de record n f",
  "199": "Fàrmac immunomodulador selectiu que s’uneix a la proteïna C5 del complement per a impedir-ne l’escissió i posterior activació, però que preserva els primers components de l’activació del complement, necessaris per a l’opsonització dels microorganismes i l’eliminació  d’immunocomplexos. Nota: 1. ’eculizumab és un anticòs monoclonal humanitzat que s’empra en el tractament de l’hemoglobinúria paroxística nocturna, en la síndro hemolítica urèmica atípica i la neuromielitis òptic Se n’ha suggerit l’ús per al tractament de la COVID",
  "200": "Trastorn propi de malalties cutànies caracteritzat per una erupció papulovesiculosa pruent.  Nota: 1. En la fase aguda, l’èczema s’acompanya d’eritema i edema i, en la fase crònica, es manifesta predominantment per engruiximent epidèrmic, liquenificació i descamació, sense perdre del tot els trets papulars i vesiculosos.",
  "201": "Actitud discriminatòria envers una  persona consistent a abstenir-se d’aplicar-li mitjans  diagnòstics o terapèutics que li serien beneficiosos  a causa exclusivament de la seva edat avançada.",
  "202": "Grau en què una vacuna produeix l’efecte desitjat en la població diana quan s’aplica en les condicions reals de la pràctica clínica habitual. Nota: Convé distingir l’efectivitat vacunal de l’eficàc vacunal i l’eficiència vacunal.",
  "203": "Grau en què una vacuna produeix  l’efecte desitjat quan s’aplica en condicions  experimentals. Nota: Convé distingir l’eficàcia vacunal de l’efectivit vacunal i l’eficiència vacunal.",
  "204": "Relació que s’estableix entre el cost  econòmic que comporta l’administració d’una vacuna i la seva efectivitat. Nota: Convé distingir l’eficiència vacunal de l’efectivitat vacunal i l’eficàcia vacunal.  ia",
  "205": "Vacuna anti COVID-19 que utilitza l’RNA missatger codificador de la proteïna  del SARS-CoV-2. Nota: La vacuna Moderna s’administra per via intramuscular i són necessàries dues dosis per a completar la pauta de vacunació. Està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "206": "veg. enzimoimmunoassaig sobre fase sòlida n m",
  "207": "Fàrmac immunomodulador dirigit contra l’interferó gamma que, en unir-  s’hi, pot fer disminuir la inflamació i la resposta  immunitària.  Nota: 1. ’emapalumab és un anticòs monoclonal  que s’empra en el tractament de la limfohistiocitos hemofagocítica familiar. Se n’ha suggerit l’ús per  tractament de la COVID-19. És d’origen biotecnològi",
  "208": "Membrana externa que envolta  la càpsida d’alguns virus, formada per una bicapa lipídica i per glicoproteïnes, que poden sobresortir  en forma d’espícules.",
  "209": "Embòlia que afecta els pulmons, a partir d’una vena afectada per trombosi, i que pot ser bruscament mortal.",
  "210": "Situació clínica extraordinària greu, sobtada, inusual o inesperada que comporta un risc per a la salut pública d’un territori i que pot propagar-se a altres territoris.",
  "211": "veg. vòmit n m",
  "212": "Fàrmac antivíric inhibidor de la transcriptasa inversa anàleg de nucleòsid, que s’integra a la cadena de DNA durant la replicació, en força la terminació i atura la replicació vírica.  Nota: 1. ’emtricitabina s’empra en la profilaxi preexposició al virus de la immunodeficiència humana en combinació amb el tenofovir. Se n’ha suggerit l’ús,  també en combinació amb el tenofovir, en el tractament de la COVID-19. És d’origen sintètic.",
  "213": "Fàrmac en investigació amb efecte inhibidor de l’enzim dihidroorotat- deshidrogenasa que bloca la biosíntesi de novo de la pirimidina i inhibeix la replicació de l’RNA víric.   Nota: 1. ’emvododstat s’empra en el tractament de la leucèmia mieloide aguda. 'investiga com a possible  tractament per a la COVID-19. És d’origen sintètic.",
  "214": "Seqüència curta de DNA o d’RNA unida per complementarietat a una cadena de DNA que s’ha de replicar i a la qual s’aniran unint  els nous nucleòtids.",
  "215": "Malaltia, en general de tipus infecciós, que incideix de manera permanent i elevada en una determinada zona geogràfica.",
  "216": "Fàrmac anticoagulant que potencia l’efecte inhibidor de l’antitrombina III sobre els factors IIa i Xa. Nota: 1. ’enoxaparina s’empra en la profilaxi i el tractament dels fenòmens tromboembòlics venosos. També es coadministra amb l’àcid acetilsalicílic en  prevenció de la trombosi coronària associada a una  angina inestable o a un infart de miocardi sense on ’enoxaparina és una heparina de pes molecular baix que s’obté per fraccionament a partir de l’heparina convencional o no fraccionada. Presenta una activit anti-Xa/IIa superior a l’heparina no fraccionada. Se n’ha suggerit l’ús per al tractament de la COVID És d’origen sintètic.",
  "217": "Fàrmac en investigació que inhibeix la immunitat innata i l’autoimmunitat  mitjançant el blocatge dels receptors de tipus Toll i l’impediment per a detectar de cadenes simples  d’RNA víric.   Nota: 1. ’enpatoran s’empra en el tractament de les malalties immunitàries. Està en una fase clínica de desenvolupament avançada com a possible tractament per a la COVID-19. És d’origen sintètic.",
  "218": "Fàrmac en investigació basat en una proteïna mimètica d’anticòs modificada genèticament, amb capacitat neutralitzant contra el SARS-CoV-2, que s’uneix a la proteïna  per a inhibir l’entrada del virus a la cèl·lula hoste.  Nota: 1. ’ensovibep està en una fase clínica de desenvolupament avançada com a possible tractament per a la COVID-19. És d’origen biotecnològic.",
  "219": "Enzimoimmunoassaig en què  un dels dos elements de la reacció, l’antigen o  l’anticòs, és unit a un suport sòlid.  Nota: La sigla ELISA correspon a l’anglès enzyme-linked  immunosorbent assay (‘assaig d’immunoadsorció lligat  a enzims’).",
  "220": "veg. equip de protecció individual n m",
  "221": "Aparició, en una comunitat o una àrea geogràfica, durant un període de temps  concret, d’un nombre inesperat de casos d’una determinada malaltia, que excedeixen clarament els valors habituals.    Nota: En les epidèmies, la propagació de la malaltia pot  ser per contacte directe, a través del malalt, o per contacte indirecte, mitjançant vectors o objectes  contaminats.",
  "222": "Disciplina que estudia la  distribució, la incidència i la prevalença dels estats  relacionats amb la salut en una població, els seus  determinants i l’aplicació del coneixement obtingut  al control de problemes sanitaris.",
  "223": "Equipament que un treballador subjecta o porta amb l’objectiu que el protegeixi contra un o diversos riscos laborals que puguin amenaçar la seva salut i seguretat. Nota: Els EPI es fan servir quan no és possible ev riscos laborals modificant l’organització del treb  són intrínsecs a les característiques de la tasca  desenvolupa: per exemple, en l’àmbit de la salut, dels pacients afectats per malalties infeccioses a alt de contagi. ’ús d’EPI ha d’anar acompanyat d’ mesures complementàries per a l’eliminació i la re dels riscos.",
  "224": "veg. equip de protecció individual n m",
  "225": "Eliminació completa d’una  malaltia, especialment una malaltia infecciosa.",
  "226": "veg. expedient de regulació temporal d’ocupació n m",
  "227": "Tija metàl·lica o de plàstic, amb que es l’extremitat coberta de cotó estèril, utilitzada la cura mb risc           per a aplicar medicacions en forma de tocs o altres            per a obtenir mostres en un examen citològic, ducció            bacteriològic o genètic.  Nota: Els escovillons s’usen, per exemple, per a l’obtenció de mostres de la cavitat nasofaríngia destinades al diagnòstic de la COVID-19 amb una PCR o una prova d'antigens.",
  "228": "Experiència clínica no desitjada que pateix una persona que participa en un assaig clínic. Nota: El terme esdeveniment advers s’utilitza durant la fase de recerca d’un fàrmac quan no s’ha establert cap relació d’imputabilitat entre el principi actiu i l’esdeveniment advers. Si després d’aplicar els algorismes habituals es comprova que el fàrmac ha estat la causa de l’esdeveniment advers s’utilitza el terme reacció adversa.",
  "229": "veg. fatiga n f",
  "230": "veg. fatiga mental n f",
  "231": "Indicador dels anys que viuria una persona si les taxes de mortalitat de la població a la qual pertany es mantinguessin estables. Nota: Normalment s’utilitza com a indicador de salut l’esperança de vida en néixer, si bé també es pot calcular l’esperança de vida a una determinada edat.",
  "232": "Esperança de vida ajustada segons la qualitat de vida, tenint en compte les dades sobre autopercepció de la salut en enquestes de població. Nota: ’esperança de vida en bona salut permet valorar  l’esforç de prolongar la vida a una persona.",
  "233": "Protuberància proteica de l’embolcall víric que té la funció de reconèixer determinades estructures de la membrana cel·lular per a facilitar l’entrada del virus a les cèl·lules susceptibles d’infecció.",
  "234": "Variació previsible i de caràcter repetitiu en el comportament d’una malaltia, que s’associa a un període de temps determinat, pròpia de la majoria de malalties infeccioses.",
  "235": "veg. període d’incubació n m",
  "236": "Situació d’excepció decretada pel govern d’un estat, el qual suspèn determinades garanties i llibertats personals. Nota: ’estat d’alarma es pot declarar, per exempl una situació d’emergència en salut pública, com el del confinament per la pandèmia de COVID-19 durant primavera de 2020 a l’Estat espanyol.",
  "237": "Estudi realitzat en éssers humans que es duu a terme amb finalitats mèdiques o de salut. Nota: 1. Poden ser objecte d’estudi clínic un fàrm un tractament, una tècnica diagnòstica, una tècnic terapèutica, etc.",
  "238": "veg. estudi de fase II n m",
  "239": "veg. estudi de fase IV n m",
  "240": "veg. estudi de fase III n m",
  "241": "veg. estudi de fase  n m e, per cas",
  "242": "Cadascun dels estudis que tenen lloc abans dels estudis de fase , com a primera prova d’un nou fàrmac en humans, que tenen com a objectiu obtenir una primera ac,           aproximació de si el fàrmac serà ben tolerat i de si a             presenta perfils farmacocinètics i farmacodinàmics acceptables.",
  "243": "Cadascun dels estudis  que formen part del primer estadi de la prova d’un  nou fàrmac en humans, que tenen com a objectiu   verificar que el fàrmac és tolerat de manera  satisfactòria.",
  "244": "Cadascun dels estudis  que formen part del segon estadi de la prova d’un nou fàrmac en humans, que es realitzen en  malalts potencials amb l’objectiu de conèixer la farmacocinètica i la farmacodinàmica del fàrmac.  Nota: Els estudis de fase II es poden subdividir en estudis  de fase IIA, quan es duen a terme amb un seguiment molt estricte i en un nombre reduït de pacients, i en estudis de fase IIB, quan les condicions són més properes als estudis de fase III.",
  "246": "Cadascun dels estudis que es duen a terme després del registre d’un producte, que tenen com a objectiu adquirir més experiència en el seu ús respecte a la seguretat, l’eficàcia i les noves indicacions.",
  "247": "veg. estudi de fase 0 n m",
  "248": "Estudi que es duu a terme in vitro o en animals durant el  desenvolupament preclínic d’un fàrmac amb la finalitat d’obtenir la informació necessària per al  desenvolupament del fàrmac.",
  "249": "Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a la superfície de la proteïna  del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste.  Nota: 1. ’etesevimab és un anticòs monoclonal que s’ha autoritzat en alguns països com a tractament de rescat, en combinació amb el bamlanivimab, en pacients amb la COVID-19. Està en una fase clínica de desenvolupament  avançada com a possible tractament per a aquesta malaltia. És d’origen biotecnològic.",
  "250": "Augment del nombre de defuncions durant un període determinat.",
  "251": "veg. excés de mortalitat n m",
  "252": "Procediment administratiu  mitjançant el qual una organització, per causes  econòmiques, tècniques, organitzatives o de  producció, pot procedir a la suspensió temporal  del contracte de treball o a la reducció de la  jornada laboral d’una part significativa de la  plantilla.  Nota: ’expedient de regulació temporal d’ocupació, a  diferència de l’expedient de regulació d’ocupació, no  implica necessàriament l’extinció del contracte de treball.",
  "253": "Líquid orgànic, ric en proteïnes  plasmàtiques, cèl·lules i productes de la descomposició de teixits inflamats, que s’extravasa d’un vas en els processos inflamatoris i es diposita  en els intersticis dels teixits o en la cavitat de les seroses.   Nota: Segons la naturalesa i l’aspecte físic del c hi ha diversos tipus d’exsudats; per exemple, l’ex catarral, l’exsudat fibrinós, l’exsudat hemorràgic l’exsudat serós.",
  "254": "veg. mostra orofaríngia n f",
  "255": "veg. mostra nasofaríngia n f",
  "256": "Retirada d’un tub col·locat prèviament en el cos d’un pacient, especialment un tub que ha estat introduït a la laringe o la tràquea per a ajudar la respiració.  ontingut, sudat o",
  "257": "Factor que al llarg del temps pot fer augmentar la probabilitat d’una persona o d’un grup de persones de desenvolupar o de presentar  un problema social o de salut. Nota: Un factor de risc pot ser biològic, psicològic, s econòmic o ambiental. Per exemple, el tabac és un facto de risc del càncer de pulmó i la hipertensió arterial h  de l’accident vascular cerebral.",
  "258": "Procés pel qual un fagòcit  engloba i digereix material, com ara bacteris i altres gèrmens, cossos estranys o deixalles metabòliques.",
  "259": "Situació en què una persona  desenvolupa una malaltia després d'haver rebut la  pauta de vacunació completa d'una vacuna que ha demostrat ser eficaç contra aquesta malaltia. Nota: 1. La fallada vacunal pot ser primària o secundària.",
  "260": "Fallada vacunal en una persona que no genera resposta immunitària després de l’administració d’una vacuna.",
  "261": "Fallada vacunal en una persona que, malgrat haver generat resposta immunitària  després de l’administració d’una vacuna, ha perdut  immunitat amb el pas del temps.",
  "262": "Resultat negatiu d’una prova diagnòstica en una persona que posseeix  efectivament l’atribut o la malaltia que es vol  detectar amb aquesta prova.  Nota: Per exemple, és un fals negatiu catalogar co a sana una persona malalta quan es fa una prova de cribratge per a detectar la malaltia.",
  "263": "Resultat positiu d’una prova diagnòstica en una persona que no posseeix realment l’atribut o la malaltia que es vol detectar amb aquesta prova.  Nota: Per exemple, és un fals positiu catalogar com a malalta una persona sana quan es fa una prova de  cribratge per a detectar la malaltia.",
  "264": "Dificultat per a mantenir l’atenció en alguna cosa.  Nota: La falta de concentració és una de les seqüeles que pateixen sovint les persones que han patit la COVID-19  o un símptoma freqüent de les persones amb  COVID persistent. m",
  "265": "Primera etapa que activen les autoritats sanitàries davant l’aparició d’un agent  infecciós nou o desconegut, amb l’objectiu de trencar la cadena de transmissió i eliminar-lo, si és possible, abans no s’escampi d’una manera descontrolada.  Nota: La fase de contenció inclou mesures d’identificac dels contactes, aïllament de persones i seguiment individualitzat.",
  "266": "Segona etapa que activen les autoritats sanitàries davant l’aparició d’un agent infecciós nou o desconegut, quan la fase de contenció no aconsegueix contenir la propagació de l’agent.  Nota: 1. La fase de mitigació inclou mesures sobre la  població general per a reduir l’impacte sanitari, socia i econòmic de la propagació de l’agent infecciós.",
  "267": "veg. estudi de fase IV n m",
  "268": "Disminució de les forces o de la  resistència física o mental com a conseqüència d’un esforç, d’una feina o d’una tensió intensos i perllongats.",
  "269": "Fatiga caracteritzada per un estat de ilitat        saturació mental en què es manifesten una sèrie lguns         de símptomes psíquics i físics molt diversos, com ara estrès, irritabilitat, ansietat, depressió,  desconcentració, cefalea, malestar digestiu o parestèsies a les extremitats.",
  "270": "Fatiga mental provocada pels efectes de la pandèmia en la societat, tant localment com globalment.",
  "271": "Fàrmac antivíric que, en inhibir l’RNA-polimerasa, impedeix la replicació del genoma víric. Nota: 1. El favipiravir s’empra en el tractament d grip  i , i ha obtingut resultats prometedors en tractament de la grip aviària. Es fa servir en el experimental d’altres infeccions víriques com la m de l’Ebola, la febre de Lassa o la COVID-19. És d’  sintètic.",
  "272": "Augment de la temperatura corporal per damunt de la xifra màxima normal, que manifesta la reacció de l’organisme a algun procés patològic. Nota: Es considera febre per damunt dels 37 ° de temperatura bucal.",
  "273": "Febre lleugera. Nota: Es considera febrícula la temperatura entre 37 ° i 38 °, mantinguda durant 24 hores. e la el",
  "274": "Fàrmac hipolipemiant que afavoreix la lipòlisi i redueix els nivells plasmàtics de triglicèrids mitjançant l’activació dels receptors activats pels proliferadors de peroxisoma alfa  i el subsegüent augment de l’activitat de la lipoproteïna-lipasa i la reducció de la síntesi de l’apoproteïna -III.  Nota: 1. El fenofibrat s’empra com a adjuvant a la diet en el tractament de diversos trastorns lipídics, com en  la hipercolesterolèmia primària, la dislipèmia mixta  i la hipertrigliceridèmia greu. És un profàrmac que s’hidrolitza a àcid fenofíbric, el seu metabòlit actiu. Se n’ha suggerit l’ús per al tractament de la COVID-19. És un derivat de l’àcid fíbric d’origen sintètic.",
  "275": "Ferroproteïna que es presenta en els macròfags i també en les cèl·lules epitelials de la mucosa gastrointestinal, on regula l’absorció de ferro de la dieta. Nota: Es considera que la ferritina constitueix el prin  emmagatzemador fisiològic del ferro.",
  "276": "Proteïna fibrosa soluble del plasma a               sanguini i de la limfa, causant de la coagulació, que  se sintetitza en el fetge i es transforma en fibrina  per l'acció de la trombina.  Nota: El dímer-, el fibrinogen i el temps de protrombina són tres paràmetres de coagulació que poden orientar sobre el pronòstic de la pneumònia per COVID-19.",
  "277": "Formació de teixit fibrós, per una producció excessiva de col·lagen per causes diverses. Nota: El terme fibrosi designa, a la pràctica, un procés patològic caracteritzat per hiperplàsia o degeneració del teixit conjuntiu, per reacció o per reparació. cipal",
  "278": "Fàrmac immunomodulador que s’uneix al receptor de l’esfingosina-1-fosfat per inhibir la migració de limfòcits al sistema nervió central.  Nota: 1. El fingolimod s’empra per a reduir la neuroinflamació en el tractament de l’esclerosi mú  remitent o recurrent. Se n’ha suggerit l’ús per al tractament de la dificultat respiratòria aguda ass a la COVID-19. És d’origen sintètic.",
  "279": "veg. mostra orofaríngia n f",
  "280": "veg. mostra nasofaríngia n f",
  "281": "Objecte o superfície que pot hostatjar microorganismes patògens i convertir-se en un agent transmissor d’infeccions.",
  "282": "Preparació microscòpica, prima  i transparent, d’una mostra de líquid orgànic espès o un teixit semilíquid o pastós, obtinguda  estenent-la damunt el portaobjectes  i assecant-la a l’aire o amb alguna substància. Nota: El frotis es pot protegir amb un cobreobjectes i les mostres que es preparen poden ser de sang, de secrecions, d’exsudats, de cultiu de bacteris, etc. En el cas de la COVID-19, el frotis d’exsudat orofaringi es fa servir per a diagnosticar la infecció pel SARS-CoV-2.",
  "283": "Fàrmac antivíric en investigació, anàleg de l’adenosina, que inhibeix l’RNA- polimerasa amb la incorporació a l’RNA durant la replicació, de manera que en força l’aturada.  Nota: 1. El galidesivir s’empra en el tractament  dels filovirus més comuns, com el virus de l’Ebola i el virus de Marburg. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "284": "Vacuna anti COVID-19 de vectors vírics no replicatius preparada amb adenovirus humans Ad26 i Ad5, que introdueixen en l’organisme el material genètic que expressa la proteïna  del SARS-CoV-2. Nota: La Gam-COVID-Vac s’administra per via intramuscular i són necessàries dues dosis per a completar la pauta de vacunació. En la primera dosi  s’inocula el vector Ad26 i en la segona dosi s’inocula el vector Ad5. No està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "285": "veg. civeta n f",
  "286": "veg. grup bombolla n m",
  "287": "veg. gel hidroalcohòlic n m",
  "288": "veg. gel hidroalcohòlic n m",
  "289": "Gel aquós amb una elevada concentració d’alcohol que permet eliminar microorganismes patògens de les mans i de superfícies.  Nota: El gel hidroalcohòlic és una alternativa a l higiene de mans feta amb aigua i sabó en determina circumstàncies, com ara en l’activitat clínica o s manca d’aigua, però no la substitueix.",
  "290": "veg. gel hidroalcohòlic n m",
  "291": "Contingut total de gens propis   en el conjunt de cromosomes d’una espècie.  Nota: Tot i que el genoma de la majoria d’organismes és   constituït de DNA, molts virus, com el SARS-CoV-2, tenen  un genoma d’RNA.",
  "292": "Fàrmac immunomodulador en investigació que s’uneix al factor estimulant de colònies de granulòcits i macròfags. a des            Nota: 1. El gimsilumab és un anticòs monoclonal i hi ha        humanitzat que s’empra com a tractament experimental de l’asma, l’artritis reumatoide i l’esclerosi múltiple. També s’estudia com a possible tractament antineoplàstic. Se n’ha suggerit l’ús per al tractament de la COVID-19.",
  "293": "Fàrmac en investigació que inhibeix la via de senyalització i també bloca  la interleucina 1 beta humana.  Nota: 1. El goflikicept està en procés d’avaluació com  a possible tractament per a la COVID-19. És d’origen biotecnològic.",
  "294": "veg. goteta respiratòria n f",
  "295": "veg. goteta respiratòria n f",
  "296": "Cadascuna de les petites  gotes de saliva o de fluid respiratori de mida   superior a 100 micròmetres que s’expulsen en  tossir, esternudar, parlar o respirar, i que poden   transportar gèrmens infecciosos d’un individu a un altre.",
  "297": "gotícula respiratòria n f sin. goteta respiratòria n f",
  "298": "Dit del mal o de la malaltia que es manifesta de manera intensa o amb possibles conseqüències importants.  Nota: ’adjectiu greu és una de les formes adequades per  a traduir l’adjectiu anglès severe en l’àmbit mèdic, en lloc de l’adjectiu sever -a, que té un significat diferent. Segons  el context, també poden ser adequades les formes intens -a, fort -a, agut -uda, etc.",
  "299": "Grup de persones que, en el context d’una pandèmia, es relacionen entre si d’una manera estable generant un espai de confiança i seguretat.  Nota: 1. ’organització dels contactes personals a partir de grups bombolla és una mesura de moderaci  social intermèdia entre l’aïllament complet i la r interpersonal sense restriccions.",
  "300": "grup de convivència n m sin. bombolla de convivència n f",
  "301": "grup de convivència ampliada n m sin. bombolla ampliada n f",
  "302": "grup de convivència estable n m sin. grup bombolla n m",
  "303": "Grup de persones que, per les seves característiques biològiques, socials i  econòmiques o pel seu comportament, tenen una gran probabilitat de contraure algun tipus de malaltia o de patir algun accident.",
  "304": "Coberta protectora de la mà o la mà que  i el puny i a vegades l’avantbraç, que s’adapta a la forma de la mà i presenta una beina per a cada dit, o almenys per al dit gros, i que pot ser feta de materials diversos segons les necessitats de protecció.",
  "305": "Resultat de l’estudi quantitatiu i qualitatiu dels elements que constitueixen la sang, com ara eritròcits, leucòcits  i plaquetes.",
  "306": "Fàrmac anticoagulant, produït per les cèl·lules encebades, que s’uneix reversiblement a l’antitrombina III i augmenta la velocitat amb què inactiva els enzims responsables de la coagulació, com la trombina i el factor Xa. Nota: 1. ’heparina es troba principalment al fetge i al sistema reticuloendotelial. ’empra en el tractament    i la prevenció de la trombosi. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen natural.",
  "307": "Propietat d’exercir una acció tòxica sobre  els hepatòcits.",
  "308": "Fàrmac antipalúdic, antiprotozoari i antireumàtic, del grup de les",
  "309": "Ciència que estudia les condicions i els factors personals o ambientals que influeixen en la salut física i mental i prescriu les normes  que se’n dedueixen, amb la voluntat de prevenir l’aparició i la difusió de malalties i de conserva millors condicions de vida tant individuals com poblacionals.",
  "310": "Conjunt de normes, tècniques i hàbits talana               d’higiene aplicat a les mans, destinat a evitar les infeccions. Nota: La higiene de mans és un hàbit preventiu fonamental perquè està demostrat que les mans són la via principal de transmissió dels microorganismes. En el cas dels professionals sanitaris, s’hauria de fer sempre abans i després de tocar un pacient, abans de realitzar una tècnica que requereixi asèpsia, després del risc d’exposició a fluids corporals d’un pacient i després de tenir contacte amb l’entorn del pacient.",
  "311": "veg. hipogèusia n f",
  "312": "veg. hipoòsmia n f",
  "313": "Disminució de la sensibilitat gustativa.",
  "314": "Disminució anormal de l’agudesa olfactòria.",
  "315": "veg. hipoòsmia n f",
  "316": "Dèficit d’oxigenació de la sang.",
  "317": "Disminució de la concentració d’oxigen a  les cèl·lules i els teixits.  Nota: La hipòxia pot ser deguda a múltiples causes  intrínseques (per exemple, apnea del son, pneumònia o emfisema) o externes a l’organisme (per exemple, hàbit de tabaquisme, alçada o fred extrem).",
  "318": "Relació ordenada de les dades amb significació mèdica referents a un pacient, al tractament a què està sotmès i a l’evolució de la malaltia, obtingudes per mitjà de l’anamnesi, l’exploració i els exàmens complementaris. Nota: La història clínica reuneix els apartats següents: filiació personal, antecedents familiars, antecedents personals, tant fisiològics com patològics, malaltia actual (inici, evolució i situació del moment), anamnesi,  exploració física, diagnòstic de probabilitat, proves de  laboratori i especialitzades, confirmació diagnòstica, tractament, evolució de la simptomatologia del malalt i epícrisi.",
  "319": "veg. hoste n m",
  "320": "Organisme que dona allotjament o nodriment o les dues coses alhora a un altre d’una altra espècie paràsita, comensal o simbiont.",
  "321": "Hoste que alberga un altre organisme, paràsit, durant un període de transició cap a un tercer hoste.",
  "322": "veg. incidència acumulada n f",
  "323": "veg. intel·ligència artificial n f",
  "324": "Fàrmac antiinflamatori no esteroidal que bloqueja la síntesi de les prostaglandines mitjançant la inhibició de les ciclooxigenases COX-1 i COX-2.  Nota: 1. ’ibuprofèn té també propietats analgèsiques i antipirètiques. ’empra en el tractament de la  inflamació i el dolor lleu i moderat, com el dolor dent la dismenorrea i el mal de cap. També s’utilitza en el tractament de processos reumàtics aguts i crònics, com l’artritis reumatoide. Se n’ha suggerit l’ús per alleuj símptomes provocats per la COVID-19. És un derivat de  l’àcid propiònic d’origen sintètic.",
  "325": "Fàrmac antiinflamatori que actua com a antagonista del receptor de la bradicina. Nota: 1. ’icatibant s’empra en el tractament d’episodis inflamatoris aguts associats a l’angioedema hereditari. Se n’ha suggerit l’ús per al tractament de la COVID-19.  És d’origen sintètic.",
  "326": "veg. inhibidor de l’enzim conversiu de l’angiotensina n m",
  "327": "Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a la superfície de la proteïna  del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste.   Nota: 1. ’imdevimab és un anticòs monoclonal que en procés d’avaluació com a possible tractament pe COVID-19, en combinació amb el casirivimab. És d’o  biotecnològic.",
  "328": "Que posseeix immunitat.",
  "329": "veg. immunitari -ària adj",
  "330": "Relatiu o pertanyent a la  immunitat.",
  "331": "Resistència congènita o adquirida d’un organisme contra una malaltia infecciosa o un antigen determinat. Nota: La immunitat es classifica, segons l’origen, en immunitat innata i immunitat adaptativa i, segons el desencadenant de la resposta immunitària, en immunitat inespecífica (adreçada contra qualsevol agent patogen) i immunitat específica (adreçada contra un antigen concret).",
  "332": "Immunitat adaptativa resultant del contacte amb un antigen, ja sigui per un procés natural, com una infecció, o per un procés artificial, com la vacunació.",
  "333": "Immunitat produïda després del contacte amb un antigen o bé  aconseguida mitjançant anticossos.  Nota: La immunitat adaptativa és específica contra un antigen concret i genera una resposta immunitària més precisa i complexa que la de la immunitat innata.",
  "334": "immunitat adquirida n f sin. immunitat adaptativa n f",
  "335": "veg. immunitat de grup n f",
  "336": "veg. immunitat innata n f",
  "337": "veg. immunitat de grup n f",
  "338": "Immunitat adquirida per a una  malatia d’un nombre prou gran de persones d’una  comunitat, que disminueix el risc de contagi entre les persones susceptibles.  Nota: 1. La immunitat de grup es basa en el fet que el risc  de contagi d’una malaltia entre les persones susceptibles disminueix a mesura que augmenta el nombre de persones immunes, ja sigui per vacunació o pel contagi previ de la malaltia.",
  "339": "veg. immunitat adaptativa n f",
  "340": "Immunitat adaptativa induïda per una exposició deliberada i voluntària un determinat agent causal.  Nota: En funció de si el sistema immunitari ha de  una resposta o no, es parla de immunitat específi  artificial activa, quan l'entrada de l’agent pato  el que desencadena la resposta que proporciona  la immunitat, com en la vacunació, o de immunitat específica artificial passiva, quan la immunitat directament, com en la seroteràpia.",
  "341": "veg. immunitat específica natural n f",
  "342": "veg. immunitat específica artificial n f",
  "343": "Immunitat adaptativa  induïda per una exposició involuntària a un  determinat agent causal. Nota: En funció de si el sistema immunitari ha de generar a                 una resposta o no, es parla de immunitat específica natural activa, quan l'entrada de l’agent patogen és el que desencadena la resposta que proporciona la generar immunitat, o de immunitat específica natural passiva, ca quan la immunitat es transmet directament de la mare al gen és fetus per la placenta o de la mare al fill per la llet materna,  sense necessitat de desencadenar una resposta.  es transmet",
  "344": "veg. immunitat específica natural n f",
  "345": "Immunitat adaptativa resultant d’una transferència immunitària.",
  "346": "veg. immunitat innata n f",
  "347": "Immunitat contra qualsevol agent patogen, que no comporta el reconeixement específic d’un antigen i es manifesta sempre de la mateixa manera, sense  incrementar-se com a resultat de l’exposició  repetida a aquest antigen.  Nota: La immunitat innata genera una resposta immunitària inespecífica, ràpida i efectiva que ataca qualsevol substància o agent patogen. Es fonamenta en  les barreres epitelials, els fagòcits (macròfags i neut les cèl·lules NK, les citocines i el sistema del comple",
  "348": "immunitat natural n f sin. immunitat innata n f",
  "349": "Administració d’un   antigen o d’un anticòs feta amb l’objectiu d’induir  una resposta immunitària.",
  "350": "veg. vacunació n f",
  "351": "Tècnica diagnòstica que permet  visualitzar la reacció antigen-anticòs d’una manera  senzilla i ràpida, sense necessitat de reactius ni d’instrumentació.",
  "352": "Que indueix una resposta immunitària adaptativa.",
  "353": "Capacitat d’un antigen per a induir una resposta immunitària.",
  "354": "Proteïna present en el sèrum i en  altres fluids corporals que participa en la respos  immunitària.  Nota: Les immunoglobulines lliures secretades pels  limfòcits  i, sobretot, per les cèl·lules plasmàt  solubles en el sèrum i altres fluids corporals, i a efectors principals de la resposta immunitària h",
  "355": "Immunoglobulina que conté  cadenes pesants γ, amb tres dominis constants,  que intervé en diversos processos immunitaris,  com ara l’opsonització, l’activació del complement  o la citotoxicitat cel·lular dependent d’anticossos.  Nota: 1. En els éssers humans es distingeixen quatre subclasses d’IgG: la IgG1, la IgG2, la IgG3 i la IgG4.  És la immunoglobulina més important en la resposta immunitària secundària.",
  "356": "Immunoglobulina que conté cadenes pesants μ, amb quatre dominis constants, que actua com a BCR dels limfòcits  naïfs i que intervé en l’activació de la via clàssica del complement. Nota: La IgM resta confinada a l’espai intravascular, e el qual representa el 6 % de totes les immunoglobulines plasmàtiques. Les aglutinines naturals són del tipus Ig És la immunoglobulina que se sintetitza més precoçment, tant en el curs de l’evolució ontogènica com després d’ primer contacte amb l’antigen en la vida adulta.",
  "357": "veg. immunitari -ària adj",
  "358": "Relatiu o pertanyent a la immunologia.",
  "359": "Impossibilitat total o parcial d’una persona de desenvolupar la seva feina habitual a causa d’un accident o d’una malaltia.",
  "360": "Incapacitat derivada de la  situació en què es troba un treballador quan,  després d’haver estat sotmès al tractament mèdic  prescrit, presenta reduccions anatòmiques o  funcionals greus, susceptibles de determinació objectiva i previsiblement definitives, que disminueixen o anul·len la seva capacitat laboral. Nota: Segons el grau de qualificació de la incapacitat, la incapacitat permanent es classifica en incapacitat permanent parcial, incapacitat permanent total, incapacitat total qualificada, incapacitat permanent  absoluta i gran invalidesa.",
  "361": "Incapacitat derivada de la situació en què es troba un treballador quan no pot treballar transitòriament a causa d’un accide  o una malaltia i necessita assistència sanitària,  a efectes de les prestacions de la Seguretat Soci",
  "362": "Nombre de casos nous d’una  malaltia determinada que apareixen en un grup o  una població durant un període de temps concret.",
  "363": "Proporció de persones sanes que desenvolupen una malaltia en un període de  temps concret.",
  "364": "Temps transcorregut entre l’entrada en un organisme de l’agent d’una malaltia i l’aparició dels primers símptomes.",
  "365": "veg. taxa de mortalitat n f",
  "366": "veg. taxa de mortalitat n f",
  "367": "Entrada d’un patogen en un organisme, amb capacitat de multiplicar-se activament o de produir elements tòxics que poden actuar com un antigen i provocar una resposta immunitària d’aquest organisme.",
  "368": "Infecció adquirida en un hospital o centre mèdic per un malalt en qui la infecció no era present ni estava incubant-se en el moment de l’ingrés. Nota: Les infeccions hospitalàries poden incloure les infeccions intrahospitalàries que apareixen després de  l’alta hospitalària i les infeccions que afecten el per  del centre mèdic.",
  "369": "infecció nosocomial n f  sin. infecció hospitalària n f",
  "370": "Infecció adquirida per la inhalació  d’agents patògens suspesos en gotetes respiratòries que una persona o un animal infectats  exhalen especialment quan esternuden o tussen.",
  "371": "Branca de la medicina interna que estudia, diagnostica, prevé i tracta les malalties causades per organismes.",
  "372": "Lesió resultant d’una infiltració, especialment de les infiltracions pulmonars tuberculoses.",
  "373": "Reacció inespecífica com a   resposta a una agressió física, química o infecci  consistent en un seguit de fenòmens tendents   a eliminar, diluir o encerclar l’agent agressiu  i els teixits lesionats, que es caracteritza per   enrogiment, dolor, calor i inflor a la part afect",
  "374": "Difusió ràpida de rumors,  informació inexacta i notícies enganyoses amb  relació a una malaltia infecciosa o un problema d  salut pública paral·lelament a la seva propagació  o evolució.  Nota: La denominació infodèmia s’ha utilitzat sob  en els mitjans de comunicació de masses i les xar  socials arran de la referència feta per l’OMS a l soroll mediàtic sobre el SARS-CoV-2 i la propagac COVID-19.",
  "375": "Fàrmac que evita el pas d’angiotensina  a angiotensina II, produeix vasodilatació arteriovenosa i inhibeix els mecanismes compensatoris neuroendocrins que s’activen en la insuficiència cardíaca.",
  "376": "Experiència d’inadequació o de baixa qualitat del son que es pot manifestar com a dificultat per a iniciar o mantenir el son, com a  desvetllament precoç o com a descans no reparador.",
  "377": "Tecnologia que permet a les màquines analitzar i processar una gran quantitat  de dades, que en el camp de la salut poden abastar des de la recerca fins al tractament, passant pel diagnòstic i la prevenció.",
  "378": "Citocina amb un efecte inhibidor  sobre la replicació vírica que és sintetitzada per  algunes cèl·lules en resposta a infeccions víriques  o a agents patògens intracel·lulars.",
  "379": "Fàrmac immunomodulador,  antivíric i antineoplàstic, que actua imitant els interferons beta endògens.  Nota: 1. ’interferó beta s’empra en el tractament de l’esclerosi múltiple pels seus efectes antidesmielinitzants. Se n’ha suggerit l’ús per al tractament de la COVID-19 per la seva possible eficàcia contra la MERS. És d’origen biotecnològic.",
  "380": "Col·locació temporal o permanent  d’un tub en un conducte, un òrgan buit o en una  cavitat orgànica en el cos d’un pacient.",
  "381": "veg. incapacitat permanent n f",
  "382": "veg. incapacitat temporal n f",
  "383": "Principi de justícia aplicat a la distribució del bé comú, que estableix un repartiment proporcional i un ús adequat dels recursos.",
  "384": "Enzim del grup de les deshidrogenases que catalitza la reducció reversible del piruvat a -lactat pel coenzim NADH en l’última etapa de la glucòlisi.  Nota: El nivell de lactat-deshidrogenasa s’ha fet servi  com a marcador de la progressió de gravetat de la COVID-19.",
  "385": "Fàrmac antiinflamatori  i immunomodulador que inhibeix l’activitat   proteolítica de la calicreïna plasmàtica.   Nota: 1. El lanadelumab és un anticòs monoclonal IgG1 que s’empra en el tractament de l'angioedema hereditari.  Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen biotecnològic.",
  "386": "Període d’una malaltia en què no dona símptomes i aparentment no és activa.",
  "387": "veg. lactat-deshidrogenasa n f",
  "388": "Fàrmac immunomodulador en investigació que s’uneix al factor estimulant d colònies de granulòcits i macròfags. Nota: 1. El lenzilumab és un anticòs monoclonal humanitzat que s’empra com a tractament experiment de l’asma, l’artritis reumatoide i la leucèmia lim crònica. Se n’ha suggerit l’ús per al tractament d COVID-19.",
  "389": "Fàrmac immunomodulador,  antineoplàstic i antiretroviral en investigació  que inhibeix el receptor del lligand 5 de les quimiocines CC. Nota: 1. El leronlimab és un anticòs monoclonal humanitzat que s’empra com a tractament experimental de diversos tipus de càncer i de la infecció pel virus de la immunodeficiència humana 1. Se n’ha suggerit l’ús per al tractament de la COVID-19.",
  "390": "veg. adequació de les actuacions sanitàries n f  e",
  "391": "Leucòcit mononucleat de dimensions petites, amb el citoplasma sense  granulacions, present normalment a la sang  circulant i als teixits limfoides, que és responsable  dels mecanismes  de resposta immunitària.  Nota: Existeixen tres tipus de limfòcits: els limfòcits , els limfòcits  i les cèl·lules NK.",
  "392": "Limfòcit produït a la medul·la òssia en els mamífers que té capacitat de produir anticossos i és responsable de la resposta immunitària humoral. Nota: El nom limfòcit  prové de la denominació clàssic d'aquest tipus de cèl·lula, limfòcit bursodependent, en contraposició al terme limfòcit timodependent.",
  "393": "Limfòcit  o limfòcit  producte d’una resposta anterior contra un antigen i amb capacitat de produir una resposta immunitària secundària quan es troba de nou amb aquest antigen.",
  "394": "Limfòcit diferenciat en el timus que no té capacitat de produir anticossos i és responsable de la resposta immunitària cel·lular. Nota: El nom limfòcit  prové de la denominació clàssica a           d’aquest tipus de cèl·lula, limfòcit timodependent, en contraposició al terme limfòcit bursodependent.",
  "395": "veg. limfopènia n f",
  "396": "Disminució del nombre de limfòcits a la sang circulant.",
  "397": "veg. adequació de les actuacions sanitàries n f",
  "398": "Fàrmac antiretroviral inhibidor de la proteasa 1 del virus de la immunodeficiència humana 1. Nota: 1. El lopinavir s’empra en el tractament de i s’administra en combinació amb el ritonavir per augmentar les concentracions plasmàtiques d’ambdós fàrmacs. Se n’ha suggerit l’ús, juntament amb el r per al tractament de la COVID-19. És d’origen sint",
  "399": "Cèl·lula del sistema mononuclear fagocític derivada d’un monòcit, de grans dimensions i localitzada als teixits, que es caracteritza per una gran activitat fagocítica i per la capacitat migratòria a través del teixit connectiu. Nota: Un macròfag pot activar-se per diversos estímuls i adquirir una gran capacitat de presentació antigènica i de producció de substàncies bioactives.",
  "400": "veg. cefalea n f",
  "401": "veg. pneumònia n f",
  "402": "veg. dolor toràcic n m",
  "403": "veg. COVID-19 n f",
  "404": "Molècula que es fa servir com  a indici per a valorar el grau d’inflamació d’un  organisme.  Nota: La proteïna  reactiva, la ferritina, la interleucina 6,  el dímer- i la procalcitonina són marcadors inflamatoris  relacionats amb la COVID-19.",
  "405": "Estat vegetatiu distònic molt molest, de predomini vagotònic, que apareix quan el cos és sotmès a canvis posturals passivament adquirits i repetits durant el moviment. Nota: El mareig és conseqüència d’un estímul normal i repetit de l’aparell vestibular en els seus canals semicirculars.",
  "406": "Peça que tapa la boca, el nas i  la barbeta emprada per a evitar la inhalació o l’exhalació d’agents patògens o d’elements tòxics  o nocius.  Nota: Les màscares poden ser de diferents tipus i materials, segons les característiques de filtrac   i protecció. Els tipus principals són les higièni les quirúrgiques i les autofiltrants, amb filtres de partícules (FFP).",
  "407": "Peça que tapa la boca i el nas emprada per a administrar medicaments, anestèsics o oxigen.  Nota: La màscara tipus Venturi i les màscares amb reservori són els dos models més emprats en oxigenoteràpia.",
  "408": "veg. màscara autofiltrant n f",
  "409": "Màscara reutilitzable o d’un sol ús emprada per a evitar la inhalació d’agents patògens o d’elements tòxics o nocius, amb una capacitat elevada de filtrar l’aire inhalat.  Nota: 1. Les màscares autofiltrants són equips de protecció individual.  diferència de la màscara quirúrgica, que només limita la propagació del contagi, aquest tipus de màscara protegeix a qui la porti de la  inhalació d’agents infecciosos o contaminants en forma  d’aerosols, gotetes o petites partícules sòlides.",
  "410": "veg. màscara autofiltrant n f",
  "411": "Màscara reutilitzable o d’un sol ús emprada per a evitar l’exhalació d’agents patògens  o d’elements tòxics o nocius, feta d’una o més  capes de material tèxtil, amb capacitat baixa o mitjana de filtrar l’aire exhalat. Nota: 1. La màscara higiènica no és ni un equip de protecció individual ni un producte sanitari. Pot ser d confecció casolana.",
  "412": "veg. màscara quirúrgica n f",
  "413": "Màscara reutilitzable o d’un sol ús  emprada per a evitar l’exhalació d’agents patògens  o d’elements tòxics o nocius, feta de roba o de  paper, amb capacitat elevada de filtrar l’aire  exhalat.  Nota: Les màscares quirúrgiques són un producte sanitari. Són un element de barrera que pot protegir   del contagi per SARS-CoV-2 sempre que es facin servir  juntament amb el distanciament físic i la higiene de mans.",
  "414": "veg. màscara n f",
  "415": "veg. màscara n f",
  "416": "veg. màscara higiènica n f e",
  "417": "veg. màscara quirúrgica n f",
  "418": "Fàrmac en investigació que actua contra la interleucina 33 i interfereix en els mecanismes de la inflamació.  Nota: El MEDI 3506 és un anticòs monoclonal que e en procés d’avaluació com a possible antiinflamat Se n’ha suggerit l’ús per al tractament de la COV  És d’origen biotecnològic.",
  "419": "Dotar de personal sanitari i d’equipament mèdic un vehicle o un espai. Nota: Per exemple, es pot medicalitzar una ambulà un tren, un helicòpter, un hotel o un càmping.",
  "420": "Activitat mèdica que avalua  les lesions, les incapacitats, les seqüeles i els perjudicis derivats d’accidents o de malalties a fi de determinar una indemnització justa.",
  "421": "Capacitat desenvolupada per   un organisme, com a conseqüència del contacte  amb un agent patogen, que li permet respondre  posteriorment amb més rapidesa i eficàcia a un contacte específic amb l'antigen o antígens d'aquest agent patogen o a un contacte inespecífic ncia,        amb aquest agent patogen o altres de similars.  Nota: Concretament, la immunitat adaptativa vehicula la resposta immunitària al contacte específic amb el mateix  antigen, mentre que la immunitat innata pot vehicular la resposta al contacte inespecífic amb el mateix agent patogen.",
  "422": "Fàrmac en investigació, amb efecte antivíric i neutralitzant contra el SARS-CoV-2, que bloca el receptor CD147 de la cèl·lula hoste per a evitar que el virus la infecti. Nota: 1. El meplazumab és un anticòs monoclonal anti CD147 que està en procés d’avaluació com a possible  tractament per a la COVID-19. És d’origen biotecnològic",
  "423": "veg. síndrome respiratòria de l’Orient Mitjà n f",
  "424": "veg. coronavirus associat a la MERS n m",
  "425": "Acció enfocada a prevenir la propagació d’una malaltia infecciosa. Nota: Les quatre principals mesures de contenció de la infecció pel SARS-CoV-2 en la població general són les màscares, la higiene de mans, la distància de seguretat i la ventilació.",
  "426": "Fàrmac de naturalesa  corticoesteroide derivat de la prednisolona amb . activitat antiinflamatòria.  Nota: 1. La metilprednisolona té una activitat  antiinflamatòria lleugerament més intensa i provoca menys retenció de sodi que la prednisolona. És emprada  en el tractament de diverses afeccions inflamatòries, al·lèrgiques o neoplàstiques (artritis reumatoide, asma bronquial, limfoma, leucèmies, etc). Hi ha diverses sals de metilprednisolona (en forma d’acetat, hemisuccinat, fosfat, succinat, etc.) d’acció i ús semblants al del principi actiu del qual deriven. És d'origen sintètic.",
  "427": "Dolor espontani i a la pressió que es localitza en un o diversos músculs esquelètics.",
  "428": "Fàrmac antivíric d’ampli espectre en investigació, inhibidor de ribonucleòsid, que impedeix la replicació del SARS-CoV-2.  Nota: 1. El molnupiravir està en procés d’avaluaci prevenir el contagi i evitar la progressió de la  greu en pacients ja infectats. Està en una fase cl desenvolupament avançada com a possible tractament per a la COVID-19. És d’origen sintètic.",
  "429": "Vigilància i supervisió de l’evolució d’un fenomen o d’un procés per mitjà de determinats aparells o tècniques a fi de seguir el curs o l’estat d’un malalt.",
  "430": "Fàrmac broncodilatador  antagonista dels receptors de leucotriens CysLT1, que atura la broncoconstricció mediada per leucotriens de les vies aèries. Nota: 1. El montelukast està indicat en el tractament de l’asma i de la rinitis al·lèrgica. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic. ó per a OVID-19         2. La denominació montelukast és la forma catalana ínica de        corresponent a la DCI.",
  "431": "Mort d’acord amb els valors, les creences i el sentit de dignitat de cada persona.",
  "432": "Nombre de defuncions en una població determinada en un període de temps concret.",
  "433": "veg. mostra orofaríngia n f",
  "434": "Fluid corporal extret de la part de la faringe de darrere les fosses nasals, per damunt del vel del paladar, amb l’ajuda d’un escovilló, amb finalitats diagnòstiques.",
  "435": "Líquid corporal extret de la part mitjana de la faringe situada entre el vel del paladar i la vora superior de l’epiglotis amb l’ajuda d’un escovilló amb finalitats diagnòstiques.",
  "436": "veg. mostra nasofaríngia n f",
  "437": "veg. RNA missatger n m",
  "438": "Fàrmac en investigació com a immunoestimulant pels seus efectes contra el CD73 i com a estimulant dels limfòcits . Nota: 1. El mupadolimab és un anticòs monoclonal que està en procés d’avaluació com a possible immunosupressor antineoplàstic en diferents neoplà Se n’ha suggerit l’ús per al tractament de la COVI És d’origen biotecnològic.",
  "439": "veg. ratapinyada n f",
  "440": "veg. ratapinyada n f",
  "441": "Alteració permanent d’un o més caràcters transmesos per herència com a conseqüència d’un canvi en el material genètic d’una cèl·lula o un virus.       sies. -19.",
  "442": "Fàrmac anticoagulant que actua inhibint proteases com la trombina, mitjançant la interferència del pas de fibrinogen a fibrina. Nota: 1. El nafamostat s’empra en pacients amb problemes de coagulació i també en els connectats a  una bomba de circulació extracorpòria. Només està disponible al Japó. Se n’ha suggerit l’ús, en combinació amb el favipiravir, per al tractament de la COVID-19.  És d’origen sintètic.",
  "443": "Sensació desagradable que sol indicar la proximitat del vòmit.",
  "444": "Conversió d’una solució en una boira o en un aerosol de gotetes fines mitjançant un nebulitzador.",
  "445": "Aparell polvoritzador que permet  d’obtenir una dispersió fina d’una substància  medicamentosa amb l’objectiu d’afavorir la seva  acció sobre l’organisme.  Nota: Els nebulitzadors es fan servir en forma d’aerosols per a inhalació bronquial o com a polvoritzadors  d’ús tòpic.",
  "446": "Adequació de les actuacions sanitàries consistent en la no aplicació d’actuac sanitàries que no aporten beneficis al curs evolu d’una malaltia o que no són acceptades pel pacient.",
  "447": "veg. velocitat reproductiva bàsica n f",
  "448": "Període de retorn progressiu i per etapes a diverses activitats socials i  econòmiques, en el context d’una epidèmia, però  mantenint la vigilància epidemiològica, la capacitat reforçada del sistema sanitari i l’autoprotecció de la ciutadania.",
  "449": "Vacuna anti COVID-19 que conté  nanopartícules formades per trímers de proteïna  recombinant del SARS-CoV-2. ions       Nota: ’NVX-CoV2373 s’administra per via intramuscular tiu        i són necessàries dues dosis per a completar la pauta de vacunació. Està en una fase clínica de desenvolupament avançada. És d’origen biotecnològic.",
  "450": "Actuació sanitària que té per objectiu prolongar, per tots els mitjans mèdics, la vida d’un pacient que té una malaltia irreversible en fase crítica o una malaltia terminal, la qual no li aporta prou qualitat de vida. Nota: La denominació obstinació terapèutica pren com a referència l’actuació del professional de la salut, men que la denominació distanàsia pren com a referència la mort.",
  "451": "veg. dispnea n f",
  "452": "veg. Organització Mundial de la Salut n f",
  "453": "veg. onada epidèmica n f",
  "454": "Augment brusc del nombre de  casos d’una malaltia contagiosa en el curs d’una  epidèmia que dibuixa una corba en forma d’onada  en el gràfic de casos en relació amb el temps o  l’espai. Nota: Durant l’evolució d’una pandèmia, el gràfic pot dibuixar més d’una onada epidèmica de la malaltia, com és el cas de la COVID-19.",
  "455": "Fàrmac antiinflamatori  no esteroidal en investigació, format per la  combinació d’un dendrímer hidroxil conjugat amb -acetilcisteïna, que s’uneix a macròfags reactius,     allibera la -acetilcisteïna a l’interior cel·lul bloca la producció de citocines proinflamatòries. Nota: ’OP-101 està en procés d’avaluació com a p tractament per a la COVID-19. És d’origen sintèti",
  "456": "Fàrmac antivíric i antiinflamat en investigació que actua com a inhibidor de l’esfingosina-cinasa 2.  Nota: 1. ’opaganib està en procés d’avaluació co a possible tractament per a la COVID-19. És d’ori sintètic.",
  "457": "Organisme de l’Organització de les Nacions Unides que té com a finalitat promoure ossible        i gestionar les polítiques de prevenció, promoció i c.             intervenció en salut a escala mundial.",
  "458": "Fàrmac antivíric inhibidor selectiu de les neuraminidases víriques, que evita l’entrada del virus a les cèl·lules no infectades i l’alliberament de partícules víriques de les cèl·lules m gen            infectades. Nota: 1. ’oseltamivir s’empra en el tractament de la grip aviària (H5N1), la grip  (H1N1) i l’enteritis canina produïda per parvovirus. Se n’ha suggerit l’ús per al tractament de la COVID-19 en pacients greus. És d’origen biotecnològic.",
  "459": "Fàrmac en investigació contra  el factor estimulador de colònies de granulòcits i  macròfags. Nota: 1. ’otilimab és un anticòs monoclonal que està en procés d’avaluació com a possible antiinflamatori en l’artrosi i l’artritis reumatoide. Se n’ha suggerit l’ú tractament de la COVID-19. És d’origen sintètic.",
  "460": "Administració d'oxigen amb finalitats terapèutiques.",
  "461": "Tractament d’oxigenació, per via inhalatòria, indicat en la insuficiència respiratòria i en la malaltia pulmonar obstructiva crònica. Nota: Les ulleres nasals, les màscares amb reservori  i les màscares amb cilindre d’efecte Venturi són els  sistemes d’administració d’oxigen més utilitzats en oxigenoteràpia; els dos primers són de baix flux (indicats en la insuficiència respiratòria crònica estable) i el darrer, d’alt flux (indicat en la insuficiència respiratòria aguda o s per al          en la malaltia crònica aguditzada).",
  "462": "veg. cas índex n m",
  "463": "Epidèmia d’una malaltia transmissible que s’estén a molts països i afecta un nombre molt elevat d’individus. Nota: Els criteris per a declarar una pandèmia els estableix l’OMS.",
  "464": "Mamífer de l’ordre dels folidots, de la família dels mànids, d’una longitu aproximada d’1,5 m, escatat des del cap fins a la cua i sense dents, que s’alimenta de formigues i tèrmits gràcies a la seva llengua llarga, estret mucosa, que fa servir per a extraure’ls dels nius.  Nota: ’ha apuntat que alguna espècie asiàtica de pangolí podria ser un hoste intermediari en la transmissió del SARS-CoV-2 de les ratapinyades als humans.",
  "465": "Accessori en forma de visera  transparent que serveix per a protegir la cara de  l’impacte de partícules externes.  Nota: La pantalla facial per si sola no confereix protecció  davant el contagi d’una malaltia per aerosols, com és el cas de la COVID-19.",
  "466": "Organisme que viu temporalment o permanent damunt o dins d’un altre organisme d’una espècie diferent, del qual obté l’aliment necessari per a la seva subsistència sense aportar-li cap benefici a canvi i, sovint, perjudicant-lo.",
  "467": "veg. passaport immunitari n m",
  "468": "Document atorgat a una persona per una autoritat sanitària o governamental que    acredita la seva condició d’immunitat respecte a una malaltia determinada. Nota: En el cas de la COVID-19, l’any 2021 la Unió Europea ha posat en marxa el certificat COVID digital europeu com a passaport immunitari per a regular la mobilitat i les activitats en el seu territori.",
  "469": "veg. passaport immunitari n m",
  "470": "Dit del microorganisme   susceptible de causar una malaltia o alteracions  més o menys greus a un organisme.",
  "471": "Capacitat que posseeixen els  microorganismes per a produir una malaltia, ja sigui espontàniament en animals i en l'espècie humana o bé experimentalment en animals de laboratori.   Nota: La patogenicitat és un atribut general o qu referit a una espècie de microorganisme determina  que permet de comparar-la amb altres i es relacio  amb el tipus de malaltia que produeix. Per exempl l’estafilococ daurat i la neissèria de la meningi patògens, mentre que els lactobacils no ho són.",
  "472": "Règim d’administració d’una vacuna, en relació amb el nombre de dosis i l’interval d’administració de cada dosi. Nota: La pauta de vacunació inclou tant les dosis primovacunació com les dosis de record d’una vacu",
  "473": "pauta vacunal n f sin. pauta de vacunació n f",
  "474": "veg. reacció en cadena per la polimerasa n f",
  "475": "Fàrmac en investigació, anàleg  del pèptid intestinal vasoactiu, que produeix efectes vasodilatadors.  Nota: 1. El pemziviptadil s’ha orientat cap al tractament  de la hipertensió arterial pulmonar. ’ha suggerit com a possible tractament per a la COVID-19. És d’origen  biotecnològic.",
  "476": "Eritema blavós amb tumefacció, habitualment circumscrit, a vegades més difús i poc delimitat, que es presenta principalment en els dits de les mans i dels peus, les orelles, la cara interna dels genolls i les parts laterals de les cuixes  i els malucs, ocasionat per l’exposició al fred.",
  "477": "peplòmer n m  sin. espícula n f",
  "478": "Temps que transcorre entre  l’entrada del germen i l’aparició dels símptomes en  el curs d’una malaltia infecciosa.",
  "479": "Temps en què una persona pot transmetre una malaltia, un cop ha estat infectada per un microorganisme patogen. Nota: 1. En el cas de la COVID-19, la transmissió de la  infecció es pot donar 1-2 dies abans dels símptomes, durant tot el període simptomàtic i fins a 5-6 dies després que els símptomes remetin.",
  "480": "veg. període d’incubació n m",
  "481": "veg. període d’incubació n m",
  "482": "veg. període d’incubació n m",
  "483": "Activitat mèdica, que uneix la medicina i el dret, que s’ocupa de l’avaluació de la pràctica mèdica i de la valoració del dany corporal que ha patit una persona.",
  "484": "veg. penelló n m",
  "485": "veg. penelló n m",
  "486": "Persona que té més vulnerabilitat per infectar-se pel SARS-CoV-2 o p  emmalaltir de COVID-19 de manera greu.  Nota: Per a considerar algú com a persona de risc  a la COVID-19 es tenen en compte diversos factors entre els quals: tenir 65 anys o més; patir diabe  hipertensió arterial, obesitat mòrbida o alguna malaltia crònica (de tipus cardiovascular, hepàtic, pulmonar, renal, neurològica o neuromuscular); alguna immunodeficiència congènita o adquirida, o un càncer.",
  "487": "veg. persona de risc per a la COVID-19 n f",
  "488": "veg. persona de risc per a la COVID-19 n f",
  "489": "veg. pic epidèmic n m   ;",
  "490": "Moment de màxima intensitat  d’una epidèmia que, gràficament, es representa en  el punt més alt de la corba epidèmica.  ;",
  "491": "veg. taquicàrdia n f",
  "492": "Conjunt de procediments i instruccions alternatives a les condicions operatives normals d’una empresa, de manera que se’n permeti el funcionament, malgrat que determinats departaments, seccions, llocs de treball o funcions hagin d’interrompre la seva activitat a causa d’algun incident o per causes  alienes a l’organització, en relació amb les  restriccions per la pandèmia de COVID-19.",
  "493": "Substància  farmacològicament inerta, sense cap principi actiu, preparada amb els mateixos aspecte, gust, olor i forma d’administració que una substància activa, que s’utilitza en la investigació farmacològica per a mesurar per comparació l’acció real d’aquesta substància.  Nota: En farmacologia clínica, s’utilitza per a aconsegu un efecte psicoterapèutic, a fi de diferenciar l’efecte real d’un medicament en assaig de l’efecte degut a la suggestió.",
  "494": "Fàrmac antineoplàstic en  investigació que atura el creixement cel·lular i  indueix l’apoptosi mitjançant la inhibició de la secreció del factor de creixement de l’endoteli  vascular.  Nota: 1. La plitidepsina és una didemnina que s’utilitza  com a tractament experimental contra diversos tipus de càncer, com el mieloma múltiple. Se n’ha suggerit l’ús per al tractament de la COVID-19. És un pèptid d’origen natural que s’extreu del tunicat marí Aplidium albicans.",
  "495": "Inflamació pulmonar aguda, sense participació bronquial, causada per un agent infecciós i caracteritzada per l’ocupació dels alvèols per un exsudat que es consolida i dona al pulmó una consistència semblant a la del fetge, que s’associa a una simptomatologia variable, com ara febre alta, cefalea, tos productiva, dispnea i dolor agut i punxant al tòrax. Nota: Segons la distribució anatòmica de la infec pneumònia es classifica en lobar, lobel·lar i int  malaltia és produïda per un agent variable segons  del malalt, el lloc on s’ha agafat la malaltia (p infecció comunitària o infecció hospitalària) i l d’una malaltia de base (diabetis, bronquitis cròn grip, etc.).",
  "496": "veg. síndrome del destret respiratori del nadó n",
  "497": "Conjunt de persones que són objecte d’estudi en una recerca.",
  "498": "població objectiu n f sin. població diana n f",
  "499": "Conjunt d’habitants d’una àrea l’edat geogràfica o d’un grup de població concrets el ot ser per a presència          monitoratge dels quals permet obtenir informació ica,                 per a interpretar adequadament la situació epidemiològica d’una determinada malaltia en aquella àrea o grup i actuar en conseqüència. f",
  "500": "Cadascuna de les dues fundes protectores que utilitza el personal sanitari per a cobrir-se les sabates i part de les cames quan ha de treballar en zones d’un hospital que requereixen un alt nivell d’asèpsia. Nota: Les polaines, juntament amb les bates, els davantals, els maneguets, els guants i els casquets, formen part de la roba de l’equip de protecció individual en entorns sanitaris.",
  "501": "veg. taquicàrdia n f",
  "502": "Fàrmac antiinflamatori, antial·lèrgic, immunosupressor i antineoplàstic  que inhibeix la síntesi de les prostaglandines i dels leucotriens. Nota: 1. La prednisolona és un glucocorticoide sintètic derivat del cortisol, que s’empra en el tractament  de nombroses malalties endocrines, reumàtiques,  hematològiques, relacionades amb el col·lagen, dermatològiques, oftàlmiques, respiratòries, gastrointestinals i neoplàstiques. També s’utilitza en processos al·lèrgics i edematosos. És d’origen sintètic",
  "503": "Nombre de persones afectades per una malaltia determinada, o exposades a un   factor de risc determinat, en un període de temps concret amb relació al nombre total d’habitants d’una àrea geogràfica o social.",
  "504": "Administració de la dosi inicial o  del conjunt de dosis inicials d’una vacuna a una  persona susceptible amb l’objectiu que adquireixi  una immunitat adequada contra la malaltia o les malalties que combat la vacuna. . Nota: Posteriorment a la primovacunació pot ser necessari administrar una o diverses dosis de record, d’acord amb la pauta de vacunació de cada vacuna.",
  "505": "Principi segons el qual els professionals de la salut tenen el deure d’oferir l’actuació sanitària que aporti el bé més gran possible a la persona atesa. Nota: El principi de beneficència és un dels quat principis fonamentals en què es basa la bioètica,  juntament amb el principi de no-maleficència, el  d’autonomia i el principi de justícia.",
  "506": "Principi bioètic que implica l’obligació de no fer mal a les persones ateses. Nota: 1. El principi de no-maleficència és un del quatre principis fonamentals en què es basa la bi juntament amb el principi de beneficència, el pri d’autonomia i el principi de justícia.",
  "507": "Principi segons el qual s’han de principi promoure mesures protectores quan se sospita  que una acció pot tenir conseqüències adverses per a la salut humana, per als animals o per al medi ambient, encara que no se’n tingui la certesa   absoluta des d’un punt de vista científic.",
  "508": "Decisió en virtut de la qual es dona atenció preferent a una persona, a una situació o a un tema per davant d’altres, segons determinats valors, oportunitats o preferències. s               Nota: 1. En l’atenció sanitària, el professional de la salut oètica,         hauria de ser conscient de la priorització que fa sovint, ncipi           la qual hauria de basar-se al màxim possible en el criteri de les diferents necessitats dels pacients. àxima           2. En l’àmbit de la recerca, la priorització entre el que es fa i el que es deixa de fer és ineludible, tenint en compte la necessitat inabastable del coneixement, els recursos limitats i el cost d’oportunitat. No és inhabitual que l’investigador no sigui conscient de les raons de priorització d’una línia de recerca respecte d’altres possibles; ni tampoc és inhabitual que els interessos que dirigeixen aquella priorització no coincideixin amb  l’interès comú.",
  "509": "Senyal precursor d’alguna malaltia.",
  "510": "veg. higiene n f",
  "511": "Pentraxina que s’uneix a la   fosforilcolina constituent del polisacàrid  dels pneumococs, i actua com a opsonina.",
  "512": "veg. proteïna  n f",
  "513": "veg. proteïna  n f",
  "514": "Proteïna la funció principal de la  qual és contribuir a donar la forma i l’estructura de les cèl·lules i dels teixits.",
  "515": "Proteïna transmembrana constituent de les espícules dels coronavirus que conté el domini d’unió al receptor cel·lular i possibilita la fusió de la membrana del virus amb la membrana cel·lular, de manera que l’RNA víric s’allibera dins la cèl·lula infectada.  Nota: La proteïna  és una diana comuna per a anticossos neutralitzants contra els coronavirus. Bona part de les  vacunes i fàrmacs contra la COVID-19, ja aprovats o en assaigs clínics en curs, s'adrecen cap a la proteïna  del SARS-CoV-2.",
  "516": "veg. prova d’antígens n f",
  "517": "Prova de detecció de proteïnes de microorganismes presents en una mostra  biològica.  Nota: En el cas de les proves d’antígens per a de la infecció pel SARS-CoV-2, es fa servir una most nasofaríngia o de saliva recollida amb un escovil En uns 10-15 minuts es pot tenir el resultat, amb una fiabilitat propera al 98% i amb un cost menor altres proves de detecció.",
  "518": "veg. prova de mostres combinades n f",
  "519": "Sistema de cribratge que consisteix  a combinar diverses mostres en una única mescla,  de manera que es fa una única prova diagnòstica  sobre la mostra combinada. t n Nota: 1. La prova de mostres combinades es fa servir  per a detectar la infecció pel SARS-CoV-2, aplicada a les PCR fetes sobre població asimptomàtica. És útil per a col·lectius de baixa incidència, en què es fa una única PCR d’un conjunt de mostres d’entre 8 i 10 persones.  Si el resultat és negatiu, s’entén que totes les persones tectar        estan lliures del coronavirus; si resulta positiu, cal repetir ra            la prova individualment a cadascuna de les persones ló.           de la mostra.  que          2. La prova de mostres combinades permet realitzar cribratges més grans a la població en zones de baixa prevalença, fent servir menys reactius, a un cost menor i amb menys ocupació dels laboratoris.",
  "520": "veg. prova serològica n f",
  "521": "Prova diagnòstica que, a partir d’una mostra mucosa orofaríngia o nasofaríngia, detecta la presència de material genètic del virus en unes",
  "522": "veg. prova ràpida n f",
  "523": "veg. prova serològica n f",
  "524": "veg. prova diagnòstica amb PCR n f",
  "525": "Prova qualitativa de diagnòstic o  de cribratge de la COVID-19, en què es detecta  mitjançant immunocromatografia la presència  d’antígens en una mostra de mucosa orofaríngia  o nasofaríngia o la presència d’anticossos en una  gota de sang, respectivament, de manera senzilla i  en uns 10-15 minuts.",
  "526": "Prova quantitativa de diagnòstic  o de cribratge, en què es detecta la presència d’antígens o d’anticossos en la sang, en unes",
  "527": "veg. síndrome del destret respiratori de l’adult",
  "528": "veg. pneumònia n f",
  "529": "Punt anatòmic en què s’injecta una vacuna.",
  "530": "veg. punt d’injecció n m  ció a prova ase   n f                 ;    o n m",
  "531": "Percepció que té una persona de  la seva condició de vida, determinada a partir de   l’escala de valors, les aspiracions i les expectatives  personals en els diferents àmbits de la vida  personal, familiar i social.  Nota: Els àmbits en què s’avalua la qualitat de vida, entre d’altres, són: benestar emocional, relacions interpersonals, benestar material, desenvolupament personal, benestar físic, autodeterminació, inclusió so i drets.",
  "532": "Restricció de les activitats de persones o animals sans que han estat en contacte amb una persona o un animal amb una malaltia contagiosa durant la fase en què la malaltia    és transmissible, amb l’objectiu d’evitar-ne la propagació durant el període d’incubació. Nota: La quarantena pot ser completa o limitada a certes activitats. En el cas de la COVID-19, el període de quarantena pot variar entre 7 i 14 dies a partir del darrer dia d’exposició, segons les circumstàncies.",
  "533": "Posar algú en quarantena. cial",
  "534": "Dit de la persona posada en  quarantena.",
  "535": "veg. qualitat de vida n f",
  "536": "veg. triatge n m",
  "537": "Tècnica exploratòria que consisteix  a sotmetre un cos o un objecte a l’acció dels rai per a obtenir-ne una imatge sobre una superfíci  sensible, com ara una placa radiogràfica.",
  "538": "Tècnica que aprofita els avenços en les aplicacions d’intel·ligència artificial pe oferir un rendiment més alt en les proves d’imatg clàssiques. Nota: La radiòmica permet de millorar el diagnòst de la infecció pel SARS-CoV-2 gràcies a un algori   que identifica les característiques pròpies de la infecció pulmonar dels pacients amb COVID-19.",
  "539": "veg. siròlimus n m",
  "540": "veg. escovilló n m",
  "541": "Tècnica per a fer el seguiment i tractament de les persones que han tingut contacte estret amb una persona infectada per una malaltia epidèmica, amb la finalitat de frenar la r a        progressió de la malaltia. e          Nota: El rastreig de contactes intenta que les persones que han tingut contacte amb persones infectades siguin ic         supervisades durant un cert període de temps i finalment sme        aïllades si s’infecten. En el context d’una epidèmia és fonamental com a mesura de control.",
  "542": "Persona que s’encarrega  d’entrevistar els contactes estrets d’una persona amb una malaltia infecciosa per a fer-ne el rastreig.",
  "543": "veg. ratapinyada n f",
  "544": "Mamífer volador de l’ordre quiròpters, de mida petita i d’orelles grosses,   amb les ales formades per una membrana que va des de les extremitats anteriors fins a la cua, de  costums nocturns i amb capacitat d’orientar-se en la foscor mitjançant l’emissió de vibracions, que té una dieta insectívora.  Nota: Les ratapinyades són un reservori natural de coronavirus. Alguns estudis apunten que pot  fer entre 40 i 70 anys que el SARS-CoV-2 infecta aquests mamífers.",
  "545": "ratpenat n m sin. ratapinyada n f",
  "546": "Ratapinyada molt petita, d’entre",
  "547": "veg. reacció adversa a vacuna n f",
  "548": "Fàrmac contra la proteïna facto   del complement 5 que, potencialment, impedeix  la destrucció de glòbuls vermells i la formació d  coàguls.  Nota: 1. El ravulizumab és un anticòs monoclonal  s’empra en el tractament de l’hemoglobinúria paro nocturna. Se n’ha suggerit l’ús per al tractament COVID-19. És d’origen biotecnològic.",
  "549": "Efecte desfavorable atribuïble a  l’administració d’una vacuna.",
  "550": "Tècnica de genètica molecular xística de la         consistent en cicles repetits de separació, associació i síntesi de DNA conduïts per parells d’encebadors orientats recíprocament, a que permet copiar i amplificar in vitro seqüències de DNA específiques. Nota: 1. La PCR és una tècnica comuna en els laboratoris d’investigació mèdica i biològica que permet obtenir grans quantitats d’un fragment determinat de DNA o RNA  a partir d’una petita quantitat de material o, fins i tot, n d’una sola molècula original. Té una gran varietat d’aplicacions: la clonació d’àcids nucleics per a seqüenciar- los posteriorment, la filogènia basada en el DNA, l’anàlisi funcional de gens, el diagnòstic de trastorns hereditaris, la identificació d’empremtes genètiques i la detecció i el diagnòstic de malalties infeccioses.",
  "551": "Reacció a una vacuna que afecta tot l’organisme o un o més dels seus sistemes.",
  "552": "Reacció a una vacuna que apareix al punt d’injecció, consistent generalment en una inflamació.",
  "553": "reacció sistèmica n f sin. reacció general n f",
  "554": "Brot epidèmic d’una malaltia  que es produeix en un territori durant la fase  de remissió d’una epidèmia d’aquesta mateixa  malaltia.",
  "555": "veg. rebrot epidèmic n m",
  "556": "Represa evolutiva d’una malaltia en el període de convalescència, quan era aparentment en vies de guarició.",
  "557": "veg. triatge n m",
  "558": "veg. rastreig de contactes n m",
  "559": "Increment nou d’un símptoma o d’una malaltia després d’una remissió temporal, sense  que hi hagi hagut convalescència.",
  "560": "Exacerbació d’un símptoma o d’una malaltia després d’una remissió temporal, sense que hi hagi hagut convalescència, i que pot produir-se després d’alguns dies o setmanes de remissió.",
  "561": "Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a l  superfície de la proteïna  del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste. Nota: El regdanvimab és un anticòs monoclonal que està en procés d’avaluació com a possible tractament per a la COVID-19. És d’origen biotecnològic.",
  "562": "Maniobres i exercicis per a entrenar els músculs respiratoris amb l’objectiu de millorar la capacitat pulmonar, la dispnea, la tolerància a l’esforç i la qualitat de vida de les persones amb patologies respiratòries.",
  "563": "Infecció nova, en una persona ja  infectada per un bacteri o un virus determinat, per una soca o una variant diferent de la mateixa espècie de l’agent infecciós actiu. a",
  "564": "Fàrmac antivíric que provoca un  decrement de la producció d’RNA víric mitjançant la inhibició de l’RNA-polimerasa dirigida per RNA. Nota: 1. El remdesivir és un anàleg de nucleòtid que s’empra en el tractament de la malaltia de l’Ebola. l’Estat espanyol i a altres països se n’ha suggerit l per al tractament de la COVID-19. És d’origen sintètic.",
  "565": "veg. higiene de mans n f",
  "566": "veg. higiene de mans n f",
  "567": "Organisme, teixit o cèl·lula que actua com a dipòsit on un agent infecciós es manté en estat de latència o en condicions de resistència.   Nota: Per exemple, en el cas de la COVID-19, les ratapinyades es comporten com un reservori natural per  als coronavirus.",
  "568": "Substitució de la funció pulmonar, manualment o amb un aparell, quan la respiració és insuficient per al manteniment de la vida. Nota: La respiració artificial pot ser controlada, quan  se supleix totalment la funció ventilatòria, o assistida, quan el pacient pot mantenir un cert grau de funció espontània.",
  "569": "Aparell utilitzat per a proporcionar una respiració artificial mecànica. Nota: ’oxigenació proveïda per un respirador pot no invasiva, si s’administra mitjançant una màsca  o invasiva si es fa servir una intubació endotraq",
  "570": "Reacció d’un organisme contra la presència de substàncies estranyes vehiculada per les cèl·lules i les molècules del sistema  immunitari.  Nota: La resposta immunitària comporta el reconeixement de les substàncies pròpies i la det  i destrucció de les substàncies estranyes.",
  "571": "Família de virus amb RNA monocatenari, de simetria icosaèdrica i forma esfèrica, amb un diàmetre de 80 a 100 nm, amb embolcall, la replicació dels quals inclou una etapa de transcripció inversa. ser",
  "572": "veg. revacunació n f ueal.",
  "573": "Administració a una persona d’una vacuna que ja li havia estat administrada en primovacunació.",
  "574": "Fàrmac antivíric anàleg de nucleòsid que interfereix en la síntesi de DNA i RNA. Nota: 1. La ribavirina és emprada en el tractament de les infeccions per virus sincicial respiratori, de l’hepatitis  crònica, de la febre hemorràgica amb síndrome renal i de  la febre de Lassa. Se n’ha suggerit l’ús per al tractam  de la COVID-19. És d’origen sintètic.",
  "575": "Fàrmac antiretroviral que  inhibeix les proteases 1 i 2 del virus de la immunodeficiència humana.  Nota: 1. El ritonavir s’empra, juntament amb altres fàr antiretrovirals, en el tractament de la infecció pel vi  de la immunodeficiència humana 1. També és un potent inhibidor del citocrom P450 3A, de manera que pot  interaccionar amb el metabolisme d’altres fàrmacs i ele ne les concentracions plasmàtiques. Se n'ha suggerit l' en associació amb l'ASC09 (ASC09F), el lopinavir o el nirmatrelvir, per al tractament de la COVID-19. És d’or sintètic.",
  "576": "veg. àcid ribonucleic n m",
  "577": "Àcid ribonucleic que conté la informació genètica en forma de codó o triplet de nucleòtids que determina la seqüència  d'aminoàcids d'una proteïna.",
  "578": "Fàrmac immunomodulador i antineoplàstic que inhibeix de forma selectiva les cinases JAK1 i JAK2. Nota: 1. El ruxolitinib s’empra en el tractament de la mielofibrosi i la policitèmia vera. Se n’ha suggerit l’ús per  al tractament de la COVID-19. És d’origen sintètic.",
  "579": "Pas d’un agent infecciós des  d’un reservori fins a un hoste nou.  Nota: Quan el salt d’espècie és entre un animal i un ésser humà es dona la zoonosi.",
  "580": "Estat de benestar físic, psíquic i social dels treballadors en relació amb el seu ll de treball i amb les condicions de l’entorn labor",
  "581": "veg. salut en el treball n f",
  "582": "Conjunt d’accions col·lectives de  la societat que asseguren les condicions de salut  de la població. Nota: La salut pública inclou les polítiques, els programes, els dispositius i els serveis posats en marxa per la societat amb el propòsit de promoure, protegir i restaurar col·lectivament la salut de les persones i de les comunitats, pertanyin o no al sistema sanitari.",
  "583": "Convertir un espai en un oc         lloc sanitari, especialment un espai públic que al.        habitualment té un altre ús. Nota: Poden ser objecte de sanitarització espais com  ara un pavelló esportiu, una biblioteca, una sala per a  activitats culturals, un hotel, etc., els quals han de una sèrie de requisits higiènics i sanitaris preestable",
  "584": "Fàrmac immunomodulador que  inhibeix el receptor de la interleucina 6.  Nota: 1. El sarilumab és un anticòs monoclonal humanitzat que s’empra, combinat amb metotrexat, en el tractament de l’artritis reumatoide en pacients que  presenten intolerància a altres tractaments. Se n’ha suggerit l’ús per al tractament de la COVID-19.",
  "585": "veg. síndrome respiratòria aguda greu n f",
  "586": "veg. coronavirus associat a la SARS n m",
  "587": "veg. coronavirus 2 de la síndrome respiratòria aguda greu n m",
  "588": "veg. síndrome del destret respiratori de l’adult n f",
  "589": "Disminució de l’estat de consciència  d’una persona mitjançant l’administració de fàrmacs.  Nota: La sedació pot tenir diversos graus, segons l’estat del pacient i el propòsit terapèutic o pal·liatiu.",
  "590": "Fàrmac inhibidor selectiu de  l’exportació nuclear, mitjançant la inhibició de  l’exportina 1, que bloca el transport de diverses proteïnes relacionades amb el creixement de  cèl·lules canceroses i provoca l’aturada del cicle  cel·lular i la inducció de l’apoptosi. Nota: 1. El selinexor s’empra en el tractament del mieloma múltiple, en combinació amb la dexametasona. Està en una fase clínica de desenvolupament avançada com a possible tractament per a la COVID-19. És d’origen sintètic.",
  "591": "veg. simptomatologia n f",
  "592": "Disfunció orgànica potencialment mortal causada per una resposta desregulada de l’hoste a una infecció. Nota: Encara que la sèpsia es presenta sovint clí amb una resposta inflamatòria i leucocitosi, actu considera que va associada sempre a una fallida o per alteracions de la perfusió d’òrgans vitals.",
  "593": "Alteració funcional  o orgànica, amb tendència a persistir, que  apareix com a conseqüència d’una malaltia,  un traumatisme, una intervenció quirúrgica  o un tractament mèdic.",
  "594": "Branca de la immunologia que estudia les reaccions dels antígens amb  els anticossos i que s’ocupa del diagnòstic  de malalties mitjançant l’estudi in vitro de les reaccions antigen-anticòs.",
  "595": "Nombre de persones seropositives respecte a un antigen concret amb relació al nombre total de persones a les quals s’ha realitzat una prova serològica.",
  "596": "Tractament d’una malaltia  infecciosa mitjançant l’administració d’un  antisèrum, que pot conferir immunització passiva.",
  "597": "Categoria taxonòmica subespecífica que s’aplica a les soques d’un microorganisme que presenten característiques  antigèniques distintives.  Nota: La denominació serotip i els sinònims serotipus  i serovar deriven del fet que, inicialment, per a ident les diferents soques de microorganismes s’usaven antisèrums específics.",
  "598": "veg. serotip n m",
  "599": "veg. serotip n m",
  "600": "veg. atenció domiciliària n f",
  "601": "Conjunt de mitjans materials i humans necessaris per a dur a terme activitats preventives en un centre de treball amb l’objectiu de garantir la protecció de la salut i la seguretat a la feina.",
  "602": "Manifestació objectiva que evidencia  l’existència d’una malaltia i que constitueix un  factor de diagnòstic i de pronòstic. ificar Nota: Convencionalment, es distingeix el signe, anomalia objectivable, del símptoma, anomalia subjectiva només percebuda pel malalt mateix.",
  "603": "Fàrmac antineoplàstic i  immunomodulador que inhibeix la interleucina 6  mitjançant la formació de complexos d’alta afinita Nota: 1. El siltuximab és un anticòs monoclonal qu  que s’empra en el tractament de la malaltia de Cas multicèntrica en pacients que són negatius per al la immunodeficiència humana i l'herpesvirus humà 8 Se n’ha suggerit l’ús per al tractament de la COVI",
  "604": "Manifestació subjectiva percebuda pel pacient que indica la possible existència d’una malaltia. Nota: Convencionalment, es distingeix el símptoma, anomalia només percebuda pel malalt mateix, del si anomalia objectivable.",
  "605": "Conjunt dels símptomes d’una malaltia o tleman          d’un malalt. virus de .",
  "606": "veg. taquicàrdia n f",
  "607": "Epidèmia caracteritzada per  la coexistència de dues o més malalties que  interaccionen de manera sinergètica i produeixen una càrrega excessiva de malaltia en una població.",
  "608": "veg. síndrome del destret respiratori de l’adult n f gne,",
  "609": "Síndrome pulmonar, d’etiologia  molt diversa, originada per un augment de  la permeabilitat dels capil·lars pulmonars,  caracteritzada per una insuficiència respiratòria  molt greu, per infiltrats pulmonars bilaterals i difusos i per una disminució extrema de la  distensibilitat dels pulmons, en absència de fallida ventricular esquerra.",
  "0": "Síndrome pulmonar amb un quadre d’insuficiència respiratòria, d’etiologia molt diversa, que es dona en nadons, més freqüentment en   nadons prematurs, en infants de mare diabètica i en nascuts per cesària, i a vegades sense cap factor predisposant aparent.",
  "611": "veg. COVID-19 persistent n f",
  "612": "Malaltia respiratòria causada pel SARS-CoV, que es manifesta amb febre alta, tos seca, cefalees i miàlgies, de vegades amb diarrea  i que pot derivar en una pneumònia greu.  Nota: 1. La síndrome respiratòria aguda greu es t  principalment per contacte amb les gotetes respir que genera una persona portadora del virus quan p tus o esternuda.",
  "613": "Malaltia respiratòria causada pel MERS- CoV, que es manifesta amb febre, tos, pneumònia, dificultat respiratòria i afectació renal, i que presenta una mortalitat alta. ,",
  "614": "Fàrmac immunosupressor que inhibeix la proteïna-cinasa mTOR i interfereix en la senyalització de la interleucina 2, de manera que evita la proliferació dels limfòcits. Nota: 1. El siròlimus es fa servir per a evitar el rebu  trasplantaments de ronyó i per a recobrir endopròtesis cardíaques i evitar que es produeixi reestenosi. Se n’h suggerit l’ús per al tractament tant de la síndrome respiratòria de l’Orient Mitjà com de la COVID-19. És d’origen natural, derivat de l’Stretopmyces hygroscopicus, i també biotecnològic.",
  "615": "Variant genèticament estable d’un virus que difereix de la variant tipus de referència per a aquest virus en algun tret que li confereix un fenotip d’infecció significativament diferent i observable.",
  "616": "Procés d’aprenentatge mitjançant el qual l’ésser humà interioritza les maneres de pensar, de sentir i d’actuar que són ig en pròpies del medi sociocultural al qual pertany. Nota: Amb la pandèmia de COVID-19, moltes persones a               han experimentat canvis en la socialització, com a conseqüència dels confinaments, les desescalades i les mesures de contenció que s'han anat succeint al llarg del temps.",
  "617": "Molècula marcada amb isòtops radioactius o amb altres mètodes per a poder-la identificar fàcilment que s’utilitza per a identificar o aïllar un gen, un producte gènic o una proteïna. Nota: Són exemple de sondes un mRNA radioactiu que hibrida una cadena de DNA del seu gen o un anticòs que es combina amb la seva proteïna específica.",
  "618": "veg. sonda n f",
  "619": "Fàrmac antivíric amb efecte neutralitzant que s’uneix a la superfície de la  proteïna  del SARS-CoV-2 per a evitar que el vir  infecti la cèl·lula hoste.   Nota: 1. El sotrovimab és un anticòs monoclonal q  autoritzat en alguns països com a fàrmac de resca pacients amb COVID-19. Està en procés d’avaluació a possible tractament per a aquesta malaltia. És  biotecnològic.",
  "620": "veg. elasomeran n f",
  "621": "veg. Gam-COVID-Vac n f",
  "622": "veg. síndrome respiratòria aguda greu n f",
  "623": "Fàrmac antineoplàstic en investigació que podria actuar interferint els processos de producció de SUMO.  Nota: 1. El subasumstat s’ha suggerit com a possible tractament per a la COVID-19. És d’origen sintètic.",
  "624": "Dit de la persona infectada o de la situació de contacte personal amb capacitat de transmetre una malaltia a un gran nombre de persones no infectades. Nota: Es considera que l’efecte de les persones supercontagiadores pot ser degut a la combinació d’una alta càrrega viral i una vida social molt intensa sense les  mesures de contenció adequades.",
  "625": "veg. supercontagiador -a adj",
  "626": "Conjunt de mesures que substitueixen una funció vital, les quals en algunes circumstàncies poden proporcionar el temps necessari per a la recuperació, si bé per si mateixes no reverteixen la malaltia del pacient. Nota: Per exemple, són mesures de suport vital la intubació traqueal, la respiració artificial o la depur extrarenal.",
  "627": "Que no presenta immunitat contra una malaltia infecciosa determinada.                 ació",
  "628": "Fàrmac immunomodulador i  teratogen que inhibeix el factor de necrosi tumor  alfa, activa els limfòcits , inhibeix l’angiogèn modula l’alliberament de citocines.  Nota: 1. La talidomida s’empra en el tractament d mieloma múltiple i l’eritema nodós leprós. Se n’h  suggerit l’ús, en combinació amb glucocorticoides o el celecoxib, per al tractament de la COVID-19. És d’origen sintètic.",
  "629": "veg. dispnea n f",
  "630": "Augment de la freqüència cardíaca per sobre les 100 contraccions per minut, que no el a altera la regularitat del ritme cardíac.",
  "631": "veg. taquicàrdia n f",
  "632": "veg. taxa de mortalitat n f",
  "633": "Nombre de persones de mitjana que infecta una persona contagiada.",
  "634": "Taxa que expressa el nombre de morts en una població de persones afectades per una malaltia o un problema de salut, per unitat de temps.",
  "635": "Taxa que expressa la relació entre el nombre de persones d’un grup o comunitat que han mort en un període de temps   i la població total considerada durant aquest període.",
  "636": "Atenció no presencial d’un pacient basada en l’intercanvi d’informació entre professionals sanitaris o entre professionals sanitaris i pacients per mitjà de les tecnologies de la informació i la comunicació.",
  "637": "Activitat professional realitzada  físicament lluny d’un centre de producció o  un centre de serveis, per mitjà de l’ús de les tecnologies de la informació i la comunicació i, especialment, de xarxes telemàtiques.",
  "638": "Situació de gran desequilibri immunitari, potencialment mortal, en  què es produeix un fenomen de retroalimentació positiva incontrolable entre les citocines i les cèl·lules immunitàries per la infecció de determinats agents patògens.",
  "639": "veg. temps de recuperació n m",
  "640": "Prova per a determinar el temps de coagulació d’un plasma descalcificat en presència d’un excés de protrombocinasa tissular.  Nota: El dímer-, el fibrinogen i el temps de protrombina són tres paràmetres de coagulació que poden orientar sobre el pronòstic de la pneumònia per COVID-19.",
  "641": "veg. temps de protrombina n m",
  "642": "Període de temps després d’una  malaltia, una lesió o una intervenció quirúrgica fins   a la completa restauració de la salut.",
  "643": "Fàrmac antivíric inhibidor de la transcriptasa inversa, anàleg de nucleòtid acíclic,  que interfereix en la replicació vírica i s’incorpora a  la nova cadena de DNA forçant la terminació de la cadena i aturant-ne la replicació.  Nota: 1. El tenofovir s’empra, en combinació amb  l’emtricitabina, en la profilaxi preexposició al virus immunodeficiència humana. ’ha suggerit el tractament antiretroviral combinat d’emtricitabina i tenofovir per tractament de la COVID-19. És d’origen sintètic.",
  "644": "Prova diagnòstica serològica basada en la detecció d’anticossos en la sang.  Nota: Els tests d’anticossos de la COVID-19 determinen la quantitat d’immunoglobulines  (com a marcadors d’infecció recent) i d’immunoglobulines  (com a marcadors de postinfecció).",
  "645": "test d’antígens n m  sin. prova d’antígens n f",
  "646": "veg. prova serològica n f",
  "647": "veg. prova diagnòstica amb PCR n f",
  "648": "veg. prova de mostres combinades n f",
  "649": "test per combinació de mostres n f  sin. prova de mostres combinades n f",
  "650": "veg. prova ràpida n f de la  al",
  "651": "veg. prova serològica n f",
  "652": "Estratègia per a avaluar la presència d’alguna patologia en una gran part de la població  mitjançant l’administració de proves diagnòstiques a un nombre elevat de persones.  Nota: El testatge massiu de la població és una eina clau per a frenar la propagació del SARS-CoV-2  i controlar la pandèmia de COVID-19.",
  "653": "Estimació semiquantitativa de la  concentració d’anticossos en una mostra de sang.",
  "654": "Fàrmac en investigació, amb  efecte neutralitzant i antivíric, que s’uneix a la  superfície de la proteïna  del SARS-CoV-2 per a  evitar que el virus infecti la cèl·lula hoste.  Nota: 1. El tixagevimab és un anticòs monoclonal q  està en procés d’avaluació com a possible tractame  per a la COVID-19. És d’origen biotecnològic.",
  "655": "Mesura governativa que, en circumstàncies excepcionals, prohibeix a la  població civil el trànsit o la permanència al carrer durant determinades hores, especialment a la nit. Nota: 1.  més de la denominació toc de queda, convé tenir en compte que històricament també havia tingut  ús en català la forma seny de lladre, constituïda pel nucli seny, en el sentit de ‘senyal’, i el complement de lladre, atribuït al fet que, a partir d’aquest senyal, qui fos trobat al carrer podia ser considerat i tractat com un lladre.",
  "656": "Fàrmac immunomodulador que  inhibeix el receptor de la interleucina 6 i interfereix la senyalització mediada per aquest receptor.  Nota: 1. El tocilizumab és un anticòs monoclonal  humanitzat que s’empra en el tractament de malalties inflamatòries i autoimmunitàries, com l’artritis reumatoide en adults i l’artritis idiopàtica juvenil sistèmica. Se n’ha suggerit l’ús per al tractament de la COVID-19.",
  "657": "Expulsió brusca, violenta i sorollosa  de l’aire toràcic produïda per la irritació de les vies respiratòries o per un reflex nerviós originat en un altre òrgan.",
  "658": "Tos que va seguida d’expectoració.",
  "659": "Tos que no va seguida d’expectoració.",
  "660": "Tovalloleta impregnada amb una substància que, un cop fregada sobre una superfície de vidre, especialment en unes ulleres, impedeix que el vidre s’enteli. Nota: Les tovalloletes antibaf són útils per a evitar que les ulleres quedin entelades durant l’ús simultani amb una màscara protectora.",
  "661": "Vacuna anti COVID-19 que utilitza l’RNA missatger codificador de la proteïna  del SARS-CoV-2. Nota: 1. La vacuna de tozinameran s’administra pe via intramuscular i són necessàries dues dosis pe completar la pauta de vacunació. Està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "662": "Capacitat de reproduir l’historial d’un producte o d’un fet esdevingut, a fi de localitzar ràpidament l’origen de problemes que puguin sorgir, controlar-los, resoldre’ls i, si é possible, evitar-los en el futur.",
  "663": "veg. oxigenoteràpia n f",
  "664": "Tractament que és compatible amb el desplaçament del malalt al centre mèdic. r r a",
  "665": "Dit de la malaltia que pot ser  propagada d’un individu a un altre o d’una espècie  a una altra per contagi.",
  "666": "Pas de malalties infeccioses o de  caràcters hereditaris per contagi o per transferència.",
  "667": "Transmissió local d’una malaltia infecciosa entre els membres d’una mateixa comunitat, que no és deguda a casos importats de fora de la comunitat. Nota: La transmissió comunitària es dona principalment entre familiars, amics i grups més o menys estables de persones relacionades per feina, lleure, educació, etc.",
  "668": "Transmissió d’una infecció d’un individu a un altre, generalment per contacte a través de les seves secrecions.",
  "669": "Transmissió d’una infecció de la  mare al fetus.   Nota: La transmissió vertical es pot donar a través de  la placenta, en el moment del part o per l’alletament natural.",
  "670": "Operació que consisteix a obrir la tràquea, ja sigui per a extreure’n un cos estrany, per a crear una traqueostomia o per a facilitar la  respiració quan hi ha un obstacle a la part superior de l’aparell respiratori.",
  "671": "veg. teletreball n m",
  "672": "Procediment sistemàtic de  classificació de persones malaltes o accidentades que necessiten atenció urgent, amb l’objectiu de  prioritzar l’atenció de les que estan més greus o les que necessiten una atenció sense demora, a fi que puguin rebre el tractament més adequat.",
  "673": "Massa de sang coagulada dins un vas, arterial o venós.",
  "674": "Coagulació intravascular de la sang arterial o venosa, que produeix l’oclusió o l’estretor de la llum del vas sanguini afectat i, com a conseqüència, una isquèmia o un infart del territori orgànic irrigat. Nota: Una complicació de la trombosi és el despreniment de trombes i la formació d’una embòlia.",
  "675": "veg. trombe n m",
  "676": "Fàrmac en investigació agonista selectiu del receptor AT1 del sistema renina-angiotensina que atura la hiperactivació causada pel SARS-CoV-2, de manera que permet reduir la formació anormal de coàguls sanguinis associada a la COVID-19.  Nota: El TRV027 està en una fase clínica de desenvolupament avançada com a possible tractament per a la COVID-19. És d’origen sintètic.",
  "677": "veg. unitat de cures intensives n f",
  "678": "Instrument utilitzat per a fluxos  d’oxigen reduïts que consta de dos tubs petits   flexibles que s’introdueixen a l’entrada de les  fosses nasals.",
  "679": "Fàrmac antivíric i immunomodulador que té activitat viricida dual, directa i inhibidora de diverses etapes del cicle vital dels virus. Nota: 1. ’umifenovir s’empra en el tractament i la pro de la infecció del virus de la grip i altres virus resp    També presenta activitat viricida davant d’altres tipus de virus, com ara el virus del Zika, el virus de l’Ebola o els de l’hepatitis  i . Se n’ha suggerit l’ús per al tractament de la COVID-19, juntament amb altres antiretrovirals contra el virus de la immunodeficiència humana. És d'origen sintètic.",
  "680": "Unitat hospitalària on es té cura constant de pacients en estat crític o de gravetat extrema. filaxi           Nota: Les unitats de cures intensives són a càrrec de iratoris.        personal sanitari especialitzat en medicina intensiva   i estan equipades amb l’instrumental específic i farmacològics necessaris per a monitorar l’estat pacient i atendre immediatament les seves necessi",
  "681": "unitat de vigilància intensiva n f sin. unitat de cures intensives n f",
  "682": "Exantema caracteritzat per la formació d favasses pruriginoses i evanescents, que pot teni causes diverses i pot evolucionar de forma aguda o crònica.",
  "683": "Utilització d’un medicament que encara es troba en període experimental per a tractar malalts en fase molt avançada o per als quals no hi ha cap altre tractament possible.  els mitjans        Nota: 1. Per extensió, també es considera que és un ús del                compassiu el fet de recórrer a una teràpia en condicions tats.              d’ús diferents de les autoritzades o en afeccions altres que les estrictament indicades, així com l’administració de determinades substàncies amb finalitats pal·liatives.",
  "684": "veg. unitat de cures intensives n f       e r",
  "685": "veg. vacuna n f",
  "686": "veg. vacunació n f",
  "687": "Preparat que s’utilitza amb finalitat  preventiva o terapèutica per a provocar immunitat   activa contra una possible infecció o contra altres  malalties.",
  "688": "Vacuna preventiva que té com a objectiu potenciar una resposta immunitària específica contra la COVID-19.",
  "689": "veg. vacuna vírica n f",
  "690": "Vacuna anti COVID-19 de vectors  vírics preparada amb adenovirus atenuat de ximpanzé, que introdueix en l’organisme el material genètic que expressa la proteïna  del SARS-CoV-2.  Nota: La vacuna AstraZeneca s’administra per via intramuscular i són necessàries dues dosis per a completar la pauta de vacunació. Està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "691": "Vacuna anti COVID-19 que conté el SARS-CoV-2 inactivat mitjançant propiolactona beta  la qual s’uneix a l’RNA víric i n’evita la replica però deixa la proteïna  intacta. Nota: La vacuna BBIBP-CorV s’administra per via  intramuscular i són necessàries dues dosis per a  completar la pauta de vacunació. No està autoritza a l’Estat espanyol. És d’origen biotecnològic.",
  "692": "Vacuna anti COVID-19 de vectors vírics no replicatius preparada amb adenovirus  humà Ad5, que introdueix en l’organisme el material genètic que expressa la proteïna  del SARS-CoV-2. Nota: La vacuna CanSino s’administra per via intramuscular i és necessària una dosi per a  completar la pauta de vacunació. No està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "693": "vacuna contra la COVID-19 n f  sin. vacuna anti COVID-19 n f",
  "694": "Vacuna anti COVID-19 que utilitza l’RNA missatger codificador de la proteïna   del SARS-CoV-2. Nota: 1. ’empresa farmacèutica ha aturat recentment el desenvolupament clínic de la vacuna CureVac. És d’origen biotecnològic.",
  "695": "veg. vacuna d’RNA missatger n f",
  "696": "veg. vacuna d’RNA missatger n f",
  "697": "veg. vacuna d’RNA missatger n f",
  "698": "Vacuna preparada mitjançant  tècniques d’enginyeria genètica amb una cadena  d’RNA missatger sintetitzat a partir del codi genètic d’un agent patogen, amb l’objectiu que l’organisme vacunat sintetitzi una proteïna innòcua d’aquest agent, la qual funciona com a antigen i activa el sistema immunitari.  Nota: Són exemples de vacunes d’RNA missatger les  vacunes anti COVID-19 Pfizer/BioNtech i Moderna.",
  "699": "veg. vacuna VeroCell n f",
  "700": "vacuna Gamaleya n f sin. Gam-COVID-Vac n f",
  "701": "Vacuna anti COVID-19 de vectors vírics no replicatius preparada amb adenovirus  humà Ad26, que introdueix en l’organisme el material genètic que expressa la proteïna  del SARS-CoV-2. Nota: La vacuna Janssen s’administra per via  intramuscular i és necessària una dosi per a completar  la pauta de vacunació. Està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "702": "vacuna Johnson & Johnson n f sin. vacuna Janssen n f",
  "703": "vacuna Moderna n f  sin. elasomeran n f",
  "704": "veg. NVX-CoV2373 n f",
  "705": "veg. vacuna AstraZeneca n f",
  "706": "vacuna Pfizer/BioNTech n f sin. tozinameran n f",
  "707": "Vacuna emprada per a produir una  resposta immunitària concreta en la prevenció de  malalties infeccioses, abans que puguin afectar u  organisme.",
  "708": "veg. vacuna preventiva n f",
  "709": "Vacuna anti COVID-19 que conté el SARS-CoV-2 inactivat mitjançant propiolactona beta, la qual s’uneix a l’RNA víric i n’evita la replicació però deixa la proteïna  intacta. Nota: La vacuna Sinovac s’administra per via f         intramuscular i són necessàries dues dosis per a completar la pauta de vacunació. No està autoritzada a l’Estat espanyol. És d’origen biotecnològic. f f",
  "710": "Vacuna anti COVID-19 preparada amb SARS-CoV-2 inactivat.  Nota: La vacuna VeroCell s’administra per via intramuscular i són necessàries dues dosis per a  completar la pauta de vacunació. No està autoritzada a l’Estat espanyol. És d’origen biotecnològic.",
  "711": "Vacuna preparada amb un antigen d’origen víric, capaç d’originar la formació d’anticossos contra la infecció vírica corresponent.",
  "712": "Administració d’una vacuna a un ésser humà o a un animal amb la finalitat de potenciar una resposta immunitària específica concreta contra un agent extern o un tumor propi.  Nota: 1. La vacunació és una forma d’immunització  específica artificial activa.",
  "713": "veg. primovacunació n f",
  "714": "Fàrmac immunomodulador en investigació optimitzat per al sistema nerviós central, que redueix el deteriorament cognitiu i la neuroinflamació, i presenta efectes  neuroprotectors mitjançant la inhibició de la histona desmetilasa 1A específica de la lisina. Nota: 1. El vafidemstat s’estudia en models preclínics i clínics de la malaltia d’Alzheimer, l’esclerosi múltiple i altres trastorns psiquiàtrics. Se n’ha suggerit l’ús per al tractament de la COVID-19.",
  "715": "Aïllat víric amb una seqüència genòmica diferent de la del virus de referència, amb un nombre relativament baix d’aminoàcids afectats.  Nota: Des que va aparèixer el SARS-CoV-2 se n’han descrit diverses variants, amb mutacions del genoma que afecten sobretot la proteïna , la regió d’unió amb el receptor o altres proteïnes víriques.",
  "716": "Variant del SARS-CoV-2 que,  en comparació amb un aïllat víric de referència, té un genoma amb mutacions que causen efectes fenotípics establerts o sospitats i, o bé ha esta identificada com a causant de múltiples casos de transmissió comunitària o detectada en múltiples països, o bé ha estat classificada en aquesta categoria per l’OMS. Nota: 1. Les variants d’interès, d’acord amb les indicacions de l’OMS, és recomanable anomenar-les amb el nom de lletres de l’alfabet grec quan apar en textos de salut pública, divulgatius o periodí En textos especialitzats és aconsellable mantenir designació amb la codificació de llinatges vírics En tots els casos es recomana no fer servir el no on s’ha descobert la variant. Així, la variant zeta correspon a la designada am seqüència .2 , que es va detectar per primer cop l’abril de 2020. 'aconsella no utilitzar l’expre brasilera.",
  "717": "veg. variant preocupant n f",
  "718": "Variant d’interès del SARS-CoV-2 t                   que, en un estudi comparatiu, s’ha demostrat que està associada amb un o més canvis significatius per a la salut pública global, com ara un increment en la transmissibilitat, un increment en la virulència o la clínica, o una disminució de l’efectivitat dels mètodes diagnòstics, les vacunes o la terapèutica en ús. eixen               Nota: 1. Les variants preocupants, d’acord amb les stics.              indicacions de l’OMS, és recomanable anomenar-les la                 amb el nom de lletres de l’alfabet grec quan apareixen escollida.         en textos de salut pública, divulgatius o periodístics. m del lloc          En textos especialitzats és aconsellable mantenir la designació amb la codificació de llinatges vírics escollida. b la                En tots els casos es recomana no fer servir el nom del lloc al Brasil          on s’ha descobert la variant. ssió variant        Així, la variant òmicron correspon a la designada amb la seqüència .1.1.529, que es va detectar per primer cop nterest             al continent africà el novembre de 2021. 'aconsella no utilitzar l’expressió variant sud-africana.",
  "719": "veg. variant n f",
  "720": "veg. vacuna AstraZeneca n f",
  "721": "Mesura del nombre d’infeccions produïdes, com a mitjana, per un individu infectat en el moment que s’inicia una possible epidèmia. Nota: El valor de R0 = 1 es considera el llindar que,  quan se supera, indica l’existència d’un brot epidèmic.",
  "722": "Mesura del nombre d’infeccions  produïdes, com a mitjana, per un individu infectat  un cop ha començat una epidèmia.   Nota: La velocitat reproductiva efectiva indica la velocitat  de propagació de l’epidèmia en l’instant de temps t.  Si el valor de Rt és igual o més gran que 1, l’epidèmia es continua propagant; si Rt és menor que 1, l’epidèmia  tendeix a remetre.",
  "723": "Velocitat reproductiva efectiva determinada empíricament per càlcul directe a partir de les dades del nombre de persones  contagiades al llarg del temps. Nota: La velocitat reproductiva empírica, en el cas de la COVID-19, es calcula com a quocient entre la mitjana dels infectats els darrers tres dies i els infectats de cinc dies enrere, també com a mitjana de tres dies.",
  "724": "Renovació de l’aire que hi ha en un espai tancat mitjançant la creació d’un corrent, especialment per a fer-hi entrar aire de fora i treure’n el viciat.",
  "725": "veg. respiració artificial n f",
  "726": "Forma i punt d’introducció d’un medicament, d’un aliment o d’un medi de contrast radiològic en un organisme.",
  "727": "Fàrmac en investigació amb accions d’immunomodulador, antiinflamatori i antivíric que actua inhibint l’enzim dihidroorat- deshidrogenasa.  Nota: 1. El vidofludimús està en procés d’avaluació com a possible tractament en l’esclerosi múltiple, la colitis ulcerosa i la colangitis esclerosant primària. Se n’ha suggerit l’ús per al tractament de la COVID-19, en monoteràpia o en combinació amb l’oseltamivir. És d’origen sintètic.",
  "728": "Fàrmac o agent que destrueix un virus.",
  "729": "Partícula vírica completa que  representa la fase extracel·lular i infecciosa d’un virus.",
  "730": "Grau de patogenicitat entre les diferents soques de microorganismes que componen una espècie. Nota: La virulència és un atribut quantitatiu, a diferè de la patogenicitat, que és un atribut qualitatiu, per bé que molt sovint ambdós termes es fan servir com a sinònims.",
  "731": "Microorganisme acel·lular  paràsit obligat de plantes, animals i bacteris,  format per un sol tipus d’àcid nucleic, DNA o  RNA, envoltat d’una càpsida proteica i, en alguns  casos, d’un embolcall, que utilitza la maquinària  biosintètica de la cèl·lula hoste per a multiplicar-se.",
  "732": "veg. coronavirus 2 de la síndrome respiratòria  aguda greu n m",
  "733": "veg. pantalla facial n f",
  "734": "veg. variant preocupant n f",
  "735": "veg. variant d’interès n f",
  "736": "veg. ratapinyada n f",
  "737": "Expulsió convulsiva del contingut de l’estómac per la boca.",
  "738": "Fàrmac antiagregant plaquetari que antagonitza el receptor plaquetari de la trombina PAR-1 i n’impedeix tant l’activació com el reclutament de plaquetes. Nota: 1. El vorapaxar s’empra en la reducció de le trombosis en pacients amb antecedents d’infart de miocardi o malalties arterials perifèriques. Se n’ suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
  "739": "Síndrome transitòria, de caràcter dinàmic i progressiu, en la qual, per l’existència d’un volum de sang circulant insuficient o per una distribució anormal del cabal cardíac, l’afluència sanguínia en els teixits disminueix fins a valors inferiors a les necessitats mínimes per a un metabolisme oxidatiu. Nota: El xoc es manifesta clínicament per signes d’irrigació perifèrica insuficient (pal·lidesa, cianosi, freda, etc.), descens de la tensió arterial, amb taquicà i pols filiforme, disminució de la funció renal, nàusees i set. Una vegada iniciat el xoc, l’organisme respon amb una reacció compensadora (taquicàrdia, vasoconstricció, derivació de la sang per les fístules arteriovenoses, et que origina una disminució del retorn venós amb la consegüent caiguda del volum cardíac que, en darrer terme, no fa sinó tancar el cercle viciós del xoc.                          suor rdia    c.)",
  "740": "Fàrmac en investigació basat  en un pèptid macrolític que atura la resposta  immunitària innata i que inhibeix la via del  complement i la formació del complex d’atac de  la membrana, de manera que evita la destrucció d’eritròcits.  Nota: 1. El zilucoplan està en procés d’avaluació a possible tractament per a la COVID-19. És d’ori sintètic.",
  "741": "Malaltia infecciosa que es transmet de manera natural dels animals a l’espècie humana i viceversa. Nota: Són exemples de zoonosis la COVID-19, la brucel·losi o la leishmaniosi.",
  "742": "Relatiu o pertanyent a la zoonosi. com gen",
  "743": "zorecimeran n m  sin. vacuna CureVac n f"
}